[
  {
    "Datum": "01.01.2025",
    "Losungsvers": "Jeremia 1,7",
    "Losungstext": "Sage nicht: »Ich bin zu jung«, sondern du sollst gehen, wohin ich dich sende, und predigen alles, was ich dir gebiete.",
    "Lehrtextvers": "Römer 1,16",
    "Lehrtext": "<i>Paulus schreibt:</i> Ich schäme mich des Evangeliums nicht."
  },
  {
    "Datum": "02.01.2025",
    "Losungsvers": "Sprüche 29,25",
    "Losungstext": "Menschenfurcht bringt zu Fall; wer sich aber auf den HERRN verlässt, wird beschützt.",
    "Lehrtextvers": "Lukas 12,32",
    "Lehrtext": "Fürchte dich nicht, du kleine Herde! Denn es hat eurem Vater wohlgefallen, euch das Reich zu geben."
  },
  {
    "Datum": "03.01.2025",
    "Losungsvers": "4. Mose 23,19",
    "Losungstext": "Sollte Gott etwas sagen und nicht tun? Sollte er etwas reden und nicht halten?",
    "Lehrtextvers": "Matthäus 7,24",
    "Lehrtext": "<i>Jesus spricht:</i> Wer diese meine Rede hört und tut sie, der gleicht einem klugen Mann, der sein Haus auf Fels baute."
  },
  {
    "Datum": "04.01.2025",
    "Losungsvers": "Psalm 31,6",
    "Losungstext": "In deine Hände befehle ich meinen Geist; du hast mich erlöst, HERR, du treuer Gott.",
    "Lehrtextvers": "Hebräer 4,16",
    "Lehrtext": "Lasst uns freimütig hinzutreten zu dem Thron der Gnade, auf dass wir Barmherzigkeit empfangen und Gnade finden und so Hilfe erfahren zur rechten Zeit."
  },
  {
    "Datum": "05.01.2025",
    "Losungsvers": "Nahum 1,7",
    "Losungstext": "Der HERR ist gütig und eine Feste zur Zeit der Not und kennt, die auf ihn trauen.",
    "Lehrtextvers": "Hebräer 10,35",
    "Lehrtext": "Werft euer Vertrauen nicht weg!"
  },
  {
    "Datum": "06.01.2025",
    "Losungsvers": "Psalm 23,2-3",
    "Losungstext": "Er weidet mich auf einer grünen Aue und führet mich zum frischen Wasser. Er erquicket meine Seele.",
    "Lehrtextvers": "1. Petrus 2,25",
    "Lehrtext": "Ihr irrtet umher wie Schafe, doch jetzt seid ihr zurückgekehrt zum Hirten, zum Beschützer eurer Seelen."
  },
  {
    "Datum": "07.01.2025",
    "Losungsvers": "Sprüche 3,11",
    "Losungstext": "Verachte nicht die Unterweisung durch den HERRN und sei nicht unwillig, wenn er dich ermahnt.",
    "Lehrtextvers": "Markus 1,22",
    "Lehrtext": "Jesus lehrte mit Vollmacht."
  },
  {
    "Datum": "08.01.2025",
    "Losungsvers": "Psalm 108,2",
    "Losungstext": "Gott, mein Herz ist bereit, ich will singen und spielen. Wach auf, meine Seele!",
    "Lehrtextvers": "Apostelgeschichte 3,8",
    "Lehrtext": "Der Gelähmte sprang auf, konnte stehen und gehen und ging mit ihnen in den Tempel, lief und sprang umher und lobte Gott."
  },
  {
    "Datum": "09.01.2025",
    "Losungsvers": "5. Mose 8,2",
    "Losungstext": "Gedenke des ganzen Weges, den dich der HERR, dein Gott, geleitet hat diese vierzig Jahre in der Wüste, auf dass er dich demütigte und versuchte, damit kundwürde, was in deinem Herzen wäre.",
    "Lehrtextvers": "Markus 1,12-13",
    "Lehrtext": "Und alsbald trieb der Geist Jesus in die Wüste; und er war in der Wüste vierzig Tage und wurde versucht von dem Satan und war bei den Tieren, und die Engel dienten ihm."
  },
  {
    "Datum": "10.01.2025",
    "Losungsvers": "5. Mose 5,29",
    "Losungstext": "<i>Der HERR spricht:</i> Möge doch ihr Herz so bleiben, dass sie mich allezeit fürchten und meine Gebote halten, damit es ihnen und ihren Kindern gut geht, für immer!",
    "Lehrtextvers": "Johannes 13,34-35",
    "Lehrtext": "Ein neues Gebot gebe ich euch: dass ihr einander liebt. Wie ich euch geliebt habe, so sollt auch ihr einander lieben. Daran werden alle erkennen, dass ihr meine Jünger seid: Wenn ihr bei euch der Liebe Raum gebt."
  },
  {
    "Datum": "11.01.2025",
    "Losungsvers": "Hesekiel 37,26",
    "Losungstext": "Ich will mit ihnen einen Bund des Friedens schließen, der soll ein ewiger Bund mit ihnen sein.",
    "Lehrtextvers": "Offenbarung 1,4",
    "Lehrtext": "Gnade sei mit euch und Friede von dem, der da ist und der da war und der da kommt."
  },
  {
    "Datum": "12.01.2025",
    "Losungsvers": "Sprüche 10,12",
    "Losungstext": "Hass erregt Hader; aber Liebe deckt alle Übertretungen zu.",
    "Lehrtextvers": "1. Johannes 4,10-11",
    "Lehrtext": "Darin besteht die Liebe: nicht dass wir Gott geliebt haben, sondern dass er uns geliebt hat und gesandt seinen Sohn zur Versöhnung für unsre Sünden. Ihr Lieben, hat uns Gott so geliebt, so sollen wir uns auch untereinander lieben."
  },
  {
    "Datum": "13.01.2025",
    "Losungsvers": "Psalm 119,37",
    "Losungstext": "Halte meine Augen davon ab, nach Nichtigem zu schauen.",
    "Lehrtextvers": "Lukas 11,34",
    "Lehrtext": "Dein Auge ist das Licht des Leibes. Wenn dein Auge lauter ist, so ist dein ganzer Leib licht; wenn es aber böse ist, so ist auch dein Leib finster."
  },
  {
    "Datum": "14.01.2025",
    "Losungsvers": "Sprüche 14,31",
    "Losungstext": "Wer sich des Armen erbarmt, der ehrt Gott.",
    "Lehrtextvers": "Matthäus 19,21",
    "Lehrtext": "Jesus sprach zu dem jungen Mann: Willst du vollkommen sein, so geh hin, verkaufe, was du hast, und gib’s den Armen, so wirst du einen Schatz im Himmel haben; und komm und folge mir nach!"
  },
  {
    "Datum": "15.01.2025",
    "Losungsvers": "2. Mose 20,14",
    "Losungstext": "Du sollst nicht ehebrechen.",
    "Lehrtextvers": "1. Korinther 7,3",
    "Lehrtext": "Der Mann soll seine Frau nicht vernachlässigen, ebenso nicht die Frau ihren Mann."
  },
  {
    "Datum": "16.01.2025",
    "Losungsvers": "Jesaja 2,11",
    "Losungstext": "Alle hoffärtigen Augen werden erniedrigt, und die stolzen Männer müssen sich beugen; der HERR aber wird allein hoch sein an jenem Tage.",
    "Lehrtextvers": "1. Korinther 1,27-29",
    "Lehrtext": "Was töricht ist vor der Welt, das hat Gott erwählt, damit er die Weisen zuschanden mache; und was schwach ist vor der Welt, das hat Gott erwählt, damit er zuschanden mache, was stark ist; und was gering ist vor der Welt und was verachtet ist, das hat Gott erwählt, was nichts ist, damit er zunichtemache, was etwas ist, auf dass sich kein Mensch vor Gott rühme."
  },
  {
    "Datum": "17.01.2025",
    "Losungsvers": "Sprüche 5,21",
    "Losungstext": "Eines jeden Wege liegen offen vor dem HERRN.",
    "Lehrtextvers": "1. Korinther 4,5",
    "Lehrtext": "Richtet nicht vor der Zeit, bis der Herr kommt, der auch ans Licht bringen wird, was im Finstern verborgen ist, und das Trachten der Herzen offenbar machen wird."
  },
  {
    "Datum": "18.01.2025",
    "Losungsvers": "5. Mose 4,39",
    "Losungstext": "Du sollst heute wissen und zu Herzen nehmen, dass der HERR Gott ist oben im Himmel und unten auf Erden und sonst keiner.",
    "Lehrtextvers": "Philipper 4,5.7",
    "Lehrtext": "Eure Güte lasst kund sein allen Menschen! Der Herr ist nahe! Und der Friede Gottes, der höher ist als alle Vernunft, wird eure Herzen und Sinne bewahren in Christus Jesus."
  },
  {
    "Datum": "19.01.2025",
    "Losungsvers": "Jesaja 60,1",
    "Losungstext": "Mache dich auf, werde licht; denn dein Licht kommt, und die Herrlichkeit des HERRN geht auf über dir!",
    "Lehrtextvers": "Lukas 1,78-79",
    "Lehrtext": "Unser Gott hat ein Herz voll Erbarmen. Darum kommt uns das Licht aus der Höhe zur Hilfe. Es leuchtet denen, die im Dunkel und im Schatten des Todes leben. Es lenkt unsere Füße auf den Weg des Friedens."
  },
  {
    "Datum": "20.01.2025",
    "Losungsvers": "Jesaja 60,19",
    "Losungstext": "Der HERR wird dein ewiges Licht und dein Gott wird dein Glanz sein.",
    "Lehrtextvers": "Johannes 12,45-46",
    "Lehrtext": "<i>Jesus spricht:</i> Wer mich sieht, der sieht den, der mich gesandt hat. Ich bin als Licht in die Welt gekommen, auf dass, wer an mich glaubt, nicht in der Finsternis bleibe."
  },
  {
    "Datum": "21.01.2025",
    "Losungsvers": "Psalm 119,116",
    "Losungstext": "Erhalte mich nach deinem Wort, dass ich lebe, und lass mich nicht zuschanden werden in meiner Hoffnung.",
    "Lehrtextvers": "Johannes 5,24",
    "Lehrtext": "<i>Jesus spricht:</i> Wer mein Wort hört und glaubt dem, der mich gesandt hat, der hat das ewige Leben und kommt nicht in das Gericht, sondern er ist vom Tode zum Leben hindurchgedrungen."
  },
  {
    "Datum": "22.01.2025",
    "Losungsvers": "Jesaja 6,5",
    "Losungstext": "Jesaja sprach: Weh mir, ich vergehe! Denn ich bin unreiner Lippen und wohne unter einem Volk von unreinen Lippen.",
    "Lehrtextvers": "1. Timotheus 1,13",
    "Lehrtext": "<i>Paulus schreibt:</i> Ich war früher ein Lästerer und ein Verfolger und ein Frevler; aber mir ist Barmherzigkeit widerfahren."
  },
  {
    "Datum": "23.01.2025",
    "Losungsvers": "Hiob 13,9",
    "Losungstext": "Meint ihr, dass ihr Gott täuschen werdet, wie man einen Menschen täuscht?",
    "Lehrtextvers": "Lukas 16,15",
    "Lehrtext": "Jesus sprach zu den Pharisäern: Ihr seid’s, die ihr euch selbst rechtfertigt vor den Menschen; aber Gott kennt eure Herzen."
  },
  {
    "Datum": "24.01.2025",
    "Losungsvers": "Jona 2,9",
    "Losungstext": "Die sich halten an das Nichtige, verlassen ihre Gnade.",
    "Lehrtextvers": "Philipper 2,3",
    "Lehrtext": "Tut nichts aus Eigennutz oder um eitler Ehre willen, sondern in Demut achte einer den andern höher als sich selbst."
  },
  {
    "Datum": "25.01.2025",
    "Losungsvers": "5. Mose 30,9",
    "Losungstext": "Der HERR wird sich wieder über dich freuen, dir zugut, wie er sich über deine Väter gefreut hat.",
    "Lehrtextvers": "Lukas 1,68-69",
    "Lehrtext": "Gelobt sei der Herr, der Gott Israels! Denn er ist seinem Volk zu Hilfe gekommen und hat es erlöst. Er hat uns einen starken Retter gesandt, einen Nachkommen seines Dieners David."
  },
  {
    "Datum": "26.01.2025",
    "Losungsvers": "Jesaja 42,3",
    "Losungstext": "Das geknickte Rohr wird er nicht zerbrechen, und den glimmenden Docht wird er nicht auslöschen.",
    "Lehrtextvers": "Matthäus 18,10",
    "Lehrtext": "<i>Jesus spricht:</i> Seht zu, dass ihr nicht eins dieser Geringen verachtet!"
  },
  {
    "Datum": "27.01.2025",
    "Losungsvers": "Psalm 65,6",
    "Losungstext": "Erhöre uns nach der wunderbaren Gerechtigkeit, Gott, unser Heil.",
    "Lehrtextvers": "1. Johannes 5,14",
    "Lehrtext": "Das ist die Zuversicht, mit der wir vor ihm reden: Wenn wir um etwas bitten nach seinem Willen, so hört er uns."
  },
  {
    "Datum": "28.01.2025",
    "Losungsvers": "Psalm 17,8",
    "Losungstext": "HERR, behüte mich wie einen Augapfel im Auge.",
    "Lehrtextvers": "2. Thessalonicher 3,3",
    "Lehrtext": "Der Herr ist treu; der wird euch stärken und bewahren vor dem Bösen."
  },
  {
    "Datum": "29.01.2025",
    "Losungsvers": "1. Samuel 26,24",
    "Losungstext": "Mein Leben werde wert geachtet in den Augen des HERRN, und er errette mich aus aller Not!",
    "Lehrtextvers": "2. Korinther 8,9",
    "Lehrtext": "Ihr kennt die Gnade unseres Herrn Jesus Christus: Obwohl er reich ist, wurde er doch arm um euretwillen, auf dass ihr durch seine Armut reich würdet."
  },
  {
    "Datum": "30.01.2025",
    "Losungsvers": "Habakuk 3,19",
    "Losungstext": "Der HERR ist meine Kraft.",
    "Lehrtextvers": "2. Korinther 4,16",
    "Lehrtext": "Darum werden wir nicht müde; sondern wenn auch unser äußerer Mensch verfällt, so wird doch der innere von Tag zu Tag erneuert."
  },
  {
    "Datum": "31.01.2025",
    "Losungsvers": "Psalm 51,17",
    "Losungstext": "Herr, tue meine Lippen auf, dass mein Mund deinen Ruhm verkündige.",
    "Lehrtextvers": "Apostelgeschichte 4,20",
    "Lehrtext": "Wir können’s ja nicht lassen, von dem zu reden, was wir gesehen und gehört haben."
  },
  {
    "Datum": "01.02.2025",
    "Losungsvers": "Daniel 12,2",
    "Losungstext": "Viele, die im Staub der Erde schlafen, werden aufwachen, die einen zum ewigen Leben, die andern zu ewiger Schmach und Schande.",
    "Lehrtextvers": "Römer 14,9",
    "Lehrtext": "Dazu ist Christus gestorben und wieder lebendig geworden, dass er über Tote und Lebende Herr sei."
  },
  {
    "Datum": "02.02.2025",
    "Losungsvers": "4. Mose 9,18",
    "Losungstext": "Nach dem Wort des HERRN brachen die Israeliten auf, und nach seinem Wort lagerten sie sich.",
    "Lehrtextvers": "Hebräer 11,8",
    "Lehrtext": "Durch den Glauben wurde Abraham gehorsam, als er berufen wurde, an einen Ort zu ziehen, den er erben sollte; und er zog aus und wusste nicht, wo er hinkäme."
  },
  {
    "Datum": "03.02.2025",
    "Losungsvers": "Esra 8,31",
    "Losungstext": "Die Hand unseres Gottes war über uns, und er errettete uns.",
    "Lehrtextvers": "2. Timotheus 3,11",
    "Lehrtext": "<i>Paulus schreibt:</i> Was für Verfolgungen habe ich nicht erlitten – und aus allen hat mich der Herr errettet!"
  },
  {
    "Datum": "04.02.2025",
    "Losungsvers": "Jeremia 23,29",
    "Losungstext": "Ist mein Wort nicht wie ein Feuer, spricht der HERR, und wie ein Hammer, der Felsen zerschmeißt?",
    "Lehrtextvers": "Hebräer 4,12",
    "Lehrtext": "Das Wort Gottes ist lebendig und wirksam. Es ist schärfer als jedes zweischneidige Schwert und dringt durch und durch. Es durchdringt Seele und Geist, Mark und Bein. Es urteilt über die Gedanken und die Einstellung des Herzens."
  },
  {
    "Datum": "05.02.2025",
    "Losungsvers": "Jesaja 50,6",
    "Losungstext": "<i>Der Knecht Gottes sprach:</i> Ich bot meinen Rücken dar denen, die mich schlugen, und meine Wangen denen, die mich rauften. Mein Angesicht verbarg ich nicht vor Schmach und Speichel.",
    "Lehrtextvers": "Johannes 15,13",
    "Lehrtext": "<i>Jesus spricht:</i> Niemand hat größere Liebe als wer sein Leben einsetzt für seine Freunde."
  },
  {
    "Datum": "06.02.2025",
    "Losungsvers": "1. Mose 8,21",
    "Losungstext": "Der HERR sprach: Ich will hinfort nicht mehr die Erde verfluchen um der Menschen willen; denn das Dichten und Trachten des menschlichen Herzens ist böse von Jugend auf.",
    "Lehrtextvers": "Johannes 3,17",
    "Lehrtext": "Gott hat seinen Sohn nicht in die Welt gesandt, dass er die Welt richte, sondern dass die Welt durch ihn gerettet werde."
  },
  {
    "Datum": "07.02.2025",
    "Losungsvers": "Psalm 63,2",
    "Losungstext": "Gott, du bist mein Gott, den ich suche. Es dürstet meine Seele nach dir.",
    "Lehrtextvers": "Offenbarung 22,17",
    "Lehrtext": "Wen dürstet, der komme; wer da will, der nehme das Wasser des Lebens umsonst."
  },
  {
    "Datum": "08.02.2025",
    "Losungsvers": "Psalm 111,4",
    "Losungstext": "Er hat ein Gedächtnis gestiftet seiner Wunder, der gnädige und barmherzige HERR.",
    "Lehrtextvers": "1. Korinther 10,16",
    "Lehrtext": "Der Kelch des Segens, den wir segnen, ist der nicht die Gemeinschaft des Blutes Christi? Das Brot, das wir brechen, ist das nicht die Gemeinschaft des Leibes Christi?"
  },
  {
    "Datum": "09.02.2025",
    "Losungsvers": "Hesekiel 3,10",
    "Losungstext": "Du Menschenkind, alle meine Worte, die ich dir sage, die fasse mit dem Herzen und nimm sie zu Ohren!",
    "Lehrtextvers": "Matthäus 13,23",
    "Lehrtext": "Der Same, der auf guten Boden gesät wurde: Hier ist einer, der das Wort hört und versteht. Der trägt dann Frucht – sei es hundertfach, sei es sechzigfach, sei es dreißigfach."
  },
  {
    "Datum": "10.02.2025",
    "Losungsvers": "Hiob 12,16",
    "Losungstext": "Bei Gott ist Kraft und Einsicht. Sein ist, der da irrt und der irreführt.",
    "Lehrtextvers": "1. Timotheus 2,4",
    "Lehrtext": "Gott will, dass alle Menschen gerettet werden und sie zur Erkenntnis der Wahrheit kommen."
  },
  {
    "Datum": "11.02.2025",
    "Losungsvers": "3. Mose 19,15",
    "Losungstext": "Du sollst den Geringen nicht vorziehen, aber auch den Großen nicht begünstigen.",
    "Lehrtextvers": "Jakobus 2,1",
    "Lehrtext": "Haltet den Glauben an Jesus Christus, unsern Herrn der Herrlichkeit, frei von allem Ansehen der Person."
  },
  {
    "Datum": "12.02.2025",
    "Losungsvers": "Jeremia 6,13-14",
    "Losungstext": "Sie gieren alle, Klein und Groß, nach unrechtem Gewinn, und Propheten und Priester gehen alle mit Lüge um und heilen den Schaden meines Volks nur obenhin, indem sie sagen: »Friede! Friede!«, und ist doch nicht Friede.",
    "Lehrtextvers": "Römer 12,9",
    "Lehrtext": "Die Liebe sei ohne Falsch. Hasst das Böse, hängt dem Guten an."
  },
  {
    "Datum": "13.02.2025",
    "Losungsvers": "Jeremia 6,16",
    "Losungstext": "Fragt nach den Wegen der Vorzeit, welches der gute Weg sei, und wandelt darin, so werdet ihr Ruhe finden für eure Seele!",
    "Lehrtextvers": "Hebräer 6,11-12",
    "Lehrtext": "Wir wünschen aber sehnlichst, dass jeder von euch den gleichen Eifer für die Erfüllung der Hoffnung zeige, bis ans Ende, und dass ihr nicht träge werdet, sondern es denen gleichtut, die durch Glauben und Geduld die Verheißungen erben."
  },
  {
    "Datum": "14.02.2025",
    "Losungsvers": "Jesaja 53,3",
    "Losungstext": "Er war so verachtet, dass man das Angesicht vor ihm verbarg; darum haben wir ihn für nichts geachtet.",
    "Lehrtextvers": "Johannes 19,5",
    "Lehrtext": "Sehet, welch ein Mensch!"
  },
  {
    "Datum": "15.02.2025",
    "Losungsvers": "Psalm 22,3",
    "Losungstext": "Mein Gott, des Tages rufe ich, doch antwortest du nicht, und des Nachts, doch finde ich keine Ruhe.",
    "Lehrtextvers": "Hebräer 5,7",
    "Lehrtext": "Christus hat in den Tagen seines irdischen Lebens Bitten und Flehen mit lautem Schreien und mit Tränen vor den gebracht, der ihn aus dem Tod erretten konnte; und er ist erhört worden, weil er Gott in Ehren hielt."
  },
  {
    "Datum": "16.02.2025",
    "Losungsvers": "Jesaja 40,29",
    "Losungstext": "Er gibt dem Müden Kraft und Stärke genug dem Unvermögenden.",
    "Lehrtextvers": "2. Korinther 12,9",
    "Lehrtext": "<i>Paulus schreibt:</i> Der Herr hat zu mir gesagt: Lass dir an meiner Gnade genügen; denn meine Kraft vollendet sich in der Schwachheit."
  },
  {
    "Datum": "17.02.2025",
    "Losungsvers": "Psalm 40,11",
    "Losungstext": "Von deiner Wahrheit und von deinem Heil rede ich, HERR. Ich verhehle deine Güte und Treue nicht vor der großen Gemeinde.",
    "Lehrtextvers": "1. Thessalonicher 2,2",
    "Lehrtext": "<i>Paulus schreibt:</i> Wir fanden in unserm Gott den Mut, bei euch das Evangelium Gottes zu sagen in hartem Kampf."
  },
  {
    "Datum": "18.02.2025",
    "Losungsvers": "Jesaja 49,23",
    "Losungstext": "Du wirst erfahren, dass ich der HERR bin, an dem nicht zuschanden werden, die auf mich harren.",
    "Lehrtextvers": "Lukas 12,11-12",
    "Lehrtext": "Wenn sie euch aber vor die Gerichte der Synagogen und vor die Machthaber und vor die Behörden führen, dann sorgt euch nicht, wie oder womit ihr euch verteidigen oder was ihr sagen sollt, denn der heilige Geist wird euch in jener Stunde lehren, was ihr sagen müsst."
  },
  {
    "Datum": "19.02.2025",
    "Losungsvers": "Psalm 127,1",
    "Losungstext": "Wenn der HERR nicht das Haus baut, so arbeiten umsonst, die daran bauen.",
    "Lehrtextvers": "Lukas 5,5-6",
    "Lehrtext": "Simon sprach: Meister, wir haben die ganze Nacht gearbeitet und nichts gefangen; aber auf dein Wort hin will ich die Netze auswerfen. Und als sie das taten, fingen sie eine große Menge Fische."
  },
  {
    "Datum": "20.02.2025",
    "Losungsvers": "5. Mose 32,36",
    "Losungstext": "Der HERR wird seinem Volk Recht schaffen, und über seine Knechte wird er sich erbarmen.",
    "Lehrtextvers": "Lukas 18,7",
    "Lehrtext": "Sollte Gott nicht auch Recht schaffen seinen Auserwählten, die zu ihm Tag und Nacht rufen, und sollte er bei ihnen lange warten?"
  },
  {
    "Datum": "21.02.2025",
    "Losungsvers": "Micha 7,14",
    "Losungstext": "Weide dein Volk mit deinem Stabe.",
    "Lehrtextvers": "Epheser 4,11-12",
    "Lehrtext": "Christus selbst hat die einen als Apostel eingesetzt, die anderen als Propheten, andere als Verkündiger des Evangeliums und wieder andere als Hirten und Lehrer, um die Heiligen auszurüsten für die Ausübung ihres Dienstes. So wird der Leib Christi aufgebaut."
  },
  {
    "Datum": "22.02.2025",
    "Losungsvers": "5. Mose 16,20",
    "Losungstext": "Was recht ist, dem sollst du nachjagen, damit du leben kannst.",
    "Lehrtextvers": "Matthäus 5,6",
    "Lehrtext": "Selig sind, die da hungert und dürstet nach der Gerechtigkeit; denn sie sollen satt werden."
  },
  {
    "Datum": "23.02.2025",
    "Losungsvers": "Sacharja 9,8",
    "Losungstext": "<i>So spricht der HERR:</i> Ich will mich selbst als Wache um mein Haus lagern.",
    "Lehrtextvers": "Lukas 8,24-25",
    "Lehrtext": "Jesus stand auf und bedrohte den Wind und die Wogen des Wassers, und sie legten sich und es ward eine Stille. Er sprach aber zu den Jüngern: Wo ist euer Glaube?"
  },
  {
    "Datum": "24.02.2025",
    "Losungsvers": "Amos 6,6",
    "Losungstext": "Ihr trinkt den Wein kübelweise und verwendet die kostbarsten Parfüme; aber dass euer Land in den Untergang treibt, lässt euch kalt.",
    "Lehrtextvers": "Epheser 5,18",
    "Lehrtext": "Betrinkt euch nicht; denn zu viel Wein verführt zu einem liederlichen Lebenswandel. Lasst euch lieber vom Geist Gottes erfüllen!"
  },
  {
    "Datum": "25.02.2025",
    "Losungsvers": "Psalm 118,14",
    "Losungstext": "Der HERR ist meine Macht und mein Psalm und ist mein Heil.",
    "Lehrtextvers": "Jakobus 5,13",
    "Lehrtext": "Leidet jemand unter euch, der bete; ist jemand guten Mutes, der singe Psalmen."
  },
  {
    "Datum": "26.02.2025",
    "Losungsvers": "Jesaja 40,13",
    "Losungstext": "Wer bestimmt den Geist des HERRN, und welcher Ratgeber unterweist ihn?",
    "Lehrtextvers": "Johannes 3,8",
    "Lehrtext": "Der Wind bläst, wo er will, und du hörst sein Sausen wohl; aber du weißt nicht, woher er kommt und wohin er fährt. So ist ein jeder, der aus dem Geist geboren ist."
  },
  {
    "Datum": "27.02.2025",
    "Losungsvers": "1. Samuel 12,20-21",
    "Losungstext": "Dient dem HERRN von ganzem Herzen. Und weicht nicht ab; folgt nicht denen, die nichts sind, die nichts nützen und nicht retten können, denn sie sind nichts!",
    "Lehrtextvers": "Epheser 5,17",
    "Lehrtext": "Werdet nicht unverständig, sondern versteht, was der Wille des Herrn ist."
  },
  {
    "Datum": "28.02.2025",
    "Losungsvers": "Psalm 66,12",
    "Losungstext": "Du hast Menschen über unser Haupt fahren lassen, wir sind in Feuer und Wasser gekommen. Aber du hast uns herausgeführt und erquickt.",
    "Lehrtextvers": "2. Korinther 4,9-10",
    "Lehrtext": "<i>Paulus schreibt:</i> Wir leiden Verfolgung, aber wir werden nicht verlassen. Wir werden unterdrückt, aber wir kommen nicht um. Wir tragen allezeit das Sterben Jesu an unserm Leibe, auf dass auch das Leben Jesu an unserm Leibe offenbar werde."
  },
  {
    "Datum": "01.03.2025",
    "Losungsvers": "Jesaja 46,9",
    "Losungstext": "Denkt an den Anfang, an das, was schon immer war: Ich bin Gott und keiner sonst, ich bin Gott, und meinesgleichen gibt es nicht.",
    "Lehrtextvers": "Offenbarung 1,8",
    "Lehrtext": "Ich bin das A und das O, spricht Gott der Herr, der da ist und der da war und der da kommt, der Allmächtige."
  },
  {
    "Datum": "02.03.2025",
    "Losungsvers": "Jesaja 63,9",
    "Losungstext": "Der HERR erlöste sie, weil er sie liebte und Erbarmen mit ihnen hatte. Er nahm sie auf und trug sie allezeit von alters her.",
    "Lehrtextvers": "Matthäus 20,30",
    "Lehrtext": "Und siehe, zwei Blinde saßen am Wege; und als sie hörten, dass Jesus vorüberging, schrien sie und sprachen: Ach, Herr, du Sohn Davids, erbarme dich unser!"
  },
  {
    "Datum": "03.03.2025",
    "Losungsvers": "Psalm 139,23-24",
    "Losungstext": "Erforsche mich, Gott, und erkenne mein Herz; prüfe mich und erkenne, wie ich’s meine. Und sieh, ob ich auf bösem Wege bin, und leite mich auf ewigem Wege.",
    "Lehrtextvers": "Matthäus 7,14",
    "Lehrtext": "Wie eng ist die Pforte und wie schmal der Weg, der zum Leben führt."
  },
  {
    "Datum": "04.03.2025",
    "Losungsvers": "Sacharja 2,14",
    "Losungstext": "Freue dich und sei fröhlich, du Tochter Zion! Denn siehe, ich komme und will bei dir wohnen, spricht der HERR.",
    "Lehrtextvers": "Matthäus 21,10",
    "Lehrtext": "Als Jesus in Jerusalem einzog, erregte sich die ganze Stadt und sprach: Wer ist der?"
  },
  {
    "Datum": "05.03.2025",
    "Losungsvers": "Jesaja 59,2",
    "Losungstext": "Eure Sünden haben des HERRN Angesicht vor euch verdeckt, so dass er nicht hört.",
    "Lehrtextvers": "Römer 6,23",
    "Lehrtext": "Der Sünde Sold ist der Tod; die Gabe Gottes aber ist das ewige Leben in Christus Jesus, unserm Herrn."
  },
  {
    "Datum": "06.03.2025",
    "Losungsvers": "Maleachi 1,11",
    "Losungstext": "Vom Aufgang der Sonne bis zu ihrem Niedergang ist mein Name herrlich unter den Völkern, spricht der HERR Zebaoth.",
    "Lehrtextvers": "Matthäus 8,11",
    "Lehrtext": "Jesus spricht: Viele werden kommen von Osten und von Westen und mit Abraham und Isaak und Jakob im Himmelreich zu Tisch sitzen."
  },
  {
    "Datum": "07.03.2025",
    "Losungsvers": "Sprüche 10,19",
    "Losungstext": "Wo viel Worte sind, da geht’s ohne Sünde nicht ab; wer aber seine Lippen im Zaum hält, ist klug.",
    "Lehrtextvers": "Matthäus 5,37",
    "Lehrtext": "Eure Rede aber sei: Ja, ja; nein, nein. Was darüber ist, das ist vom Bösen."
  },
  {
    "Datum": "08.03.2025",
    "Losungsvers": "Amos 5,4",
    "Losungstext": "So spricht der HERR: Suchet mich, so werdet ihr leben.",
    "Lehrtextvers": "Johannes 6,68",
    "Lehrtext": "Simon Petrus sprach zu Jesus: Herr, wohin sollen wir gehen? Du hast Worte des ewigen Lebens."
  },
  {
    "Datum": "09.03.2025",
    "Losungsvers": "Psalm 105,3",
    "Losungstext": "Es freue sich das Herz derer, die den HERRN suchen!",
    "Lehrtextvers": "Römer 15,13",
    "Lehrtext": "Der Gott der Hoffnung aber erfülle euch mit aller Freude und Frieden im Glauben, dass ihr immer reicher werdet an Hoffnung durch die Kraft des Heiligen Geistes."
  },
  {
    "Datum": "10.03.2025",
    "Losungsvers": "Psalm 4,9",
    "Losungstext": "Ich liege und schlafe ganz mit Frieden; denn allein du, HERR, hilfst mir, dass ich sicher wohne.",
    "Lehrtextvers": "Johannes 14,27",
    "Lehrtext": "<i>Jesus spricht:</i> Frieden lasse ich euch, meinen Frieden gebe ich euch. Nicht gebe ich euch, wie die Welt gibt. Euer Herz erschrecke nicht und fürchte sich nicht."
  },
  {
    "Datum": "11.03.2025",
    "Losungsvers": "Josua 24,22",
    "Losungstext": "Josua sprach zum Volk: Ihr seid Zeugen gegen euch selbst, dass ihr euch den HERRN erwählt habt, um ihm zu dienen. Und sie sprachen: Ja!",
    "Lehrtextvers": "2. Petrus 1,10-11",
    "Lehrtext": "Brüder und Schwestern, bemüht euch umso eifriger, eure Berufung und Erwählung festzumachen. Denn wenn ihr dies tut, werdet ihr niemals straucheln, und so wird euch reichlich gewährt werden der Eingang in das ewige Reich unseres Herrn und Heilands Jesus Christus."
  },
  {
    "Datum": "12.03.2025",
    "Losungsvers": "Jeremia 50,20",
    "Losungstext": "Zur selben Zeit und in jenen Tagen wird man die Missetat Israels suchen, spricht der HERR, aber es wird keine da sein, und die Sünden Judas, aber es wird keine gefunden werden; denn ich will sie vergeben.",
    "Lehrtextvers": "1. Petrus 2,24",
    "Lehrtext": "Durch seine Wunden seid ihr heil geworden."
  },
  {
    "Datum": "13.03.2025",
    "Losungsvers": "1. Mose 6,8",
    "Losungstext": "Noah fand Gnade vor dem HERRN.",
    "Lehrtextvers": "1. Petrus 2,9",
    "Lehrtext": "Ihr seid ein auserwähltes Geschlecht, ein königliches Priestertum, ein heiliges Volk, ein Volk zum Eigentum, dass ihr verkündigen sollt die Wohltaten dessen, der euch berufen hat aus der Finsternis in sein wunderbares Licht."
  },
  {
    "Datum": "14.03.2025",
    "Losungsvers": "Sacharja 14,9",
    "Losungstext": "Der HERR wird König sein über alle Lande. An jenem Tag wird der HERR der einzige sein und sein Name der einzige.",
    "Lehrtextvers": "Römer 10,12",
    "Lehrtext": "Es ist über alle derselbe Herr, reich für alle, die ihn anrufen."
  },
  {
    "Datum": "15.03.2025",
    "Losungsvers": "Jesaja 62,2",
    "Losungstext": "Du sollst mit einem neuen Namen genannt werden, welchen des HERRN Mund nennen wird.",
    "Lehrtextvers": "2. Korinther 5,17",
    "Lehrtext": "Wenn jemand zu Christus gehört, gehört er schon zur neuen Schöpfung. Das Alte ist vergangen, etwas Neues ist entstanden!"
  },
  {
    "Datum": "16.03.2025",
    "Losungsvers": "Psalm 30,7.8",
    "Losungstext": "Ich sprach, als es mir gut ging: Ich werde nimmermehr wanken. Aber als du dein Antlitz verbargest, erschrak ich.",
    "Lehrtextvers": "Johannes 16,22",
    "Lehrtext": "<i>Jesus spricht:</i> Ihr habt nun Traurigkeit; aber ich will euch wiedersehen, und euer Herz soll sich freuen, und eure Freude soll niemand von euch nehmen."
  },
  {
    "Datum": "17.03.2025",
    "Losungsvers": "Micha 7,18",
    "Losungstext": "Wo ist solch ein Gott, wie du bist, der die Sünde vergibt und erlässt die Schuld denen, die geblieben sind als Rest seines Erbteils; der an seinem Zorn nicht ewig festhält, denn er hat Gefallen an Gnade!",
    "Lehrtextvers": "Lukas 1,54",
    "Lehrtext": "<i>Maria sprach:</i> Gott gedenkt der Barmherzigkeit und hilft seinem Diener Israel auf."
  },
  {
    "Datum": "18.03.2025",
    "Losungsvers": "Jeremia 16,19",
    "Losungstext": "HERR, du bist meine Stärke und Kraft und meine Zuflucht in der Not!",
    "Lehrtextvers": "2. Timotheus 1,12",
    "Lehrtext": "<i>Paulus schreibt:</i> Ich weiß, an wen ich glaube, und bin gewiss, dass er bewahren kann, was mir anvertraut ist, bis an jenen Tag."
  },
  {
    "Datum": "19.03.2025",
    "Losungsvers": "Hiob 40,3-4",
    "Losungstext": "Hiob antwortete dem HERRN: Siehe, ich bin zu gering, was soll ich antworten? Ich will meine Hand auf meinen Mund legen.",
    "Lehrtextvers": "1. Korinther 13,12",
    "Lehrtext": "<i>Paulus schreibt:</i> Jetzt erkenne ich stückweise; dann aber werde ich erkennen, gleichwie ich erkannt bin."
  },
  {
    "Datum": "20.03.2025",
    "Losungsvers": "Psalm 138,3",
    "Losungstext": "Wenn ich dich anrufe, so erhörst du mich und gibst meiner Seele große Kraft.",
    "Lehrtextvers": "Lukas 11,10",
    "Lehrtext": "<i>Jesus spricht:</i> Wer da bittet, der empfängt; und wer da sucht, der findet; und wer da anklopft, dem wird aufgetan."
  },
  {
    "Datum": "21.03.2025",
    "Losungsvers": "Sprüche 3,34",
    "Losungstext": "Den Demütigen wird der HERR Gnade geben.",
    "Lehrtextvers": "Lukas 22,24-26",
    "Lehrtext": "Es entstand auch ein Streit unter den Jüngern, wer von ihnen als der Größte gelten könne. Jesus aber sagte zu ihnen: Die Könige herrschen über ihre Völker, und die Macht über sie haben, lassen sich als Wohltäter feiern. Unter euch aber soll es nicht so sein, sondern der Größte unter euch werde wie der Jüngste, und wer herrscht, werde wie einer, der dient."
  },
  {
    "Datum": "22.03.2025",
    "Losungsvers": "Joel 3,1",
    "Losungstext": "Es kommt die Zeit, da werde ich meinen Geist ausgießen über alle Menschen.",
    "Lehrtextvers": "Apostelgeschichte 2,33",
    "Lehrtext": "<i>Petrus sprach:</i> Jesus ist nun zur Rechten Gottes erhöht und hat vom Vater die verheißene Gabe, den heiligen Geist, empfangen, den er jetzt ausgegossen hat, wie ihr seht und hört."
  },
  {
    "Datum": "23.03.2025",
    "Losungsvers": "Psalm 59,17",
    "Losungstext": "Ich will des Morgens rühmen deine Güte; denn du bist mir Schutz und Zuflucht in meiner Not.",
    "Lehrtextvers": "Apostelgeschichte 26,22",
    "Lehrtext": "<i>Paulus schreibt:</i> Gottes Hilfe habe ich erfahren bis zum heutigen Tag und stehe nun hier und bin sein Zeuge bei Klein und Groß."
  },
  {
    "Datum": "24.03.2025",
    "Losungsvers": "1. Samuel 3,18",
    "Losungstext": "Es ist der HERR; er tue, was ihm wohlgefällt.",
    "Lehrtextvers": "Johannes 21,12",
    "Lehrtext": "Spricht Jesus zu ihnen: Kommt und haltet das Mahl! Niemand aber unter den Jüngern wagte, ihn zu fragen: Wer bist du? Denn sie wussten: Es ist der Herr."
  },
  {
    "Datum": "25.03.2025",
    "Losungsvers": "1. Mose 6,9",
    "Losungstext": "Noah war ein frommer Mann und ohne Tadel zu seinen Zeiten; er wandelte mit Gott.",
    "Lehrtextvers": "1. Petrus 1,15",
    "Lehrtext": "Wie der, der euch berufen hat, heilig ist, sollt auch ihr heilig sein in eurem ganzen Wandel."
  },
  {
    "Datum": "26.03.2025",
    "Losungsvers": "Psalm 34,7",
    "Losungstext": "Als einer im Elend rief, hörte der HERR und half ihm aus allen seinen Nöten.",
    "Lehrtextvers": "Matthäus 11,28",
    "Lehrtext": "<i>Jesus spricht:</i> Kommt her zu mir, alle, die ihr mühselig und beladen seid; ich will euch erquicken."
  },
  {
    "Datum": "27.03.2025",
    "Losungsvers": "Psalm 68,27",
    "Losungstext": "Lobet Gott in den Versammlungen.",
    "Lehrtextvers": "Apostelgeschichte 2,46-47",
    "Lehrtext": "Sie waren täglich einmütig beieinander im Tempel und brachen das Brot hier und dort in den Häusern, hielten die Mahlzeiten mit Freude und lauterem Herzen und lobten Gott und fanden Wohlwollen beim ganzen Volk."
  },
  {
    "Datum": "28.03.2025",
    "Losungsvers": "Jesaja 31,5",
    "Losungstext": "Der HERR Zebaoth wird Jerusalem beschirmen, wie Vögel es tun mit ihren Flügeln, er wird beschirmen und erretten, schonen und befreien.",
    "Lehrtextvers": "Matthäus 10,6-7",
    "Lehrtext": "<i>Jesus sprach zu den Jüngern:</i> Geht hin zu den verlorenen Schafen aus dem Hause Israel. Geht aber und predigt und sprecht: Das Himmelreich ist nahe herbeigekommen."
  },
  {
    "Datum": "29.03.2025",
    "Losungsvers": "Habakuk 2,20",
    "Losungstext": "Der HERR ist in seinem heiligen Tempel. Es sei stille vor ihm alle Welt!",
    "Lehrtextvers": "Markus 11,17",
    "Lehrtext": "Jesus lehrte und sprach zu ihnen: Steht nicht geschrieben: Mein Haus wird ein Bethaus heißen für alle Völker?"
  },
  {
    "Datum": "30.03.2025",
    "Losungsvers": "Psalm 105,7",
    "Losungstext": "Er ist der HERR, unser Gott, er richtet in aller Welt.",
    "Lehrtextvers": "Matthäus 5,10",
    "Lehrtext": "Selig sind, die um der Gerechtigkeit willen verfolgt werden; denn ihrer ist das Himmelreich."
  },
  {
    "Datum": "31.03.2025",
    "Losungsvers": "Psalm 145,10",
    "Losungstext": "Alle deine Geschöpfe sollen dich preisen, HERR, alle, die zu dir gehören, sollen dir danken!",
    "Lehrtextvers": "Kolosser 3,16",
    "Lehrtext": "Mit Psalmen, Lobgesängen und geistlichen Liedern singt Gott dankbar in euren Herzen."
  },
  {
    "Datum": "01.04.2025",
    "Losungsvers": "Psalm 146,7",
    "Losungstext": "Der HERR schafft Recht den Unterdrückten, den Hungrigen gibt er Brot.",
    "Lehrtextvers": "2. Korinther 9,10",
    "Lehrtext": "Der aber Samen gibt dem Sämann und Brot zur Speise, der wird auch euch Samen geben und ihn mehren und wachsen lassen die Früchte eurer Gerechtigkeit."
  },
  {
    "Datum": "02.04.2025",
    "Losungsvers": "Maleachi 1,6",
    "Losungstext": "Ein Sohn soll seinen Vater ehren. Bin ich nun Vater, wo ist meine Ehre?, spricht der HERR.",
    "Lehrtextvers": "2. Korinther 1,3",
    "Lehrtext": "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der Vater der Barmherzigkeit und Gott allen Trostes."
  },
  {
    "Datum": "03.04.2025",
    "Losungsvers": "Jeremia 2,13",
    "Losungstext": "Mein Volk tut eine zwiefache Sünde: Mich, die lebendige Quelle, verlassen sie und machen sich Zisternen, die doch rissig sind und das Wasser nicht halten.",
    "Lehrtextvers": "Johannes 4,14",
    "Lehrtext": "<i>Jesus spricht:</i> Wer von dem Wasser trinkt, das ich ihm gebe, den wird in Ewigkeit nicht dürsten, sondern das Wasser, das ich ihm geben werde, das wird in ihm eine Quelle des Wassers werden, das in das ewige Leben quillt."
  },
  {
    "Datum": "04.04.2025",
    "Losungsvers": "Micha 7,19",
    "Losungstext": "Er wird sich unser wieder erbarmen und alle unsere Sünden in die Tiefen des Meeres werfen.",
    "Lehrtextvers": "1. Johannes 1,9",
    "Lehrtext": "Wenn wir unsere Schuld eingestehen, ist Gott treu und gerecht: Er vergibt uns die Schuld und reinigt uns von allem Unrecht, das wir begangen haben."
  },
  {
    "Datum": "05.04.2025",
    "Losungsvers": "1. Samuel 2,7",
    "Losungstext": "Der HERR macht arm und macht reich; er erniedrigt und erhöht.",
    "Lehrtextvers": "Römer 12,3",
    "Lehrtext": "Ich sage jedem Einzelnen von euch: Überschätzt euch nicht und traut euch nicht mehr zu, als angemessen ist. Strebt lieber nach nüchterner Selbsteinschätzung. Und zwar jeder so, wie Gott es für ihn bestimmt hat – und wie es dem Maßstab des Glaubens entspricht."
  },
  {
    "Datum": "06.04.2025",
    "Losungsvers": "Jesaja 58,7",
    "Losungstext": "Die im Elend ohne Obdach sind, führe ins Haus!",
    "Lehrtextvers": "Matthäus 25,40",
    "Lehrtext": "Der König wird den Gerechten zur Antwort geben: Amen, ich sage euch: Was ihr einem dieser meiner geringsten Brüder getan habt, das habt ihr mir getan."
  },
  {
    "Datum": "07.04.2025",
    "Losungsvers": "Psalm 103,6",
    "Losungstext": "Der HERR schafft Gerechtigkeit und Recht allen, die Unrecht leiden.",
    "Lehrtextvers": "Jakobus 4,17",
    "Lehrtext": "Wer nun weiß, Gutes zu tun, und tut’s nicht, dem ist’s Sünde."
  },
  {
    "Datum": "08.04.2025",
    "Losungsvers": "2. Chronik 30,9",
    "Losungstext": "Der HERR, euer Gott, ist gnädig und barmherzig und wird sein Angesicht nicht von euch wenden, wenn ihr euch zu ihm bekehrt.",
    "Lehrtextvers": "Lukas 22,32",
    "Lehrtext": "<i>Jesus sprach zu Simon:</i> Ich habe für dich gebeten, dass dein Glaube nicht aufhöre. Und wenn du dann umkehrst, so stärke deine Brüder."
  },
  {
    "Datum": "09.04.2025",
    "Losungsvers": "Psalm 34,6",
    "Losungstext": "Die auf den HERRN sehen, werden strahlen vor Freude, und ihr Angesicht soll nicht schamrot werden.",
    "Lehrtextvers": "Johannes 13,15",
    "Lehrtext": "<i>Jesus spricht:</i> Ein Beispiel habe ich euch gegeben, damit ihr tut, wie ich euch getan habe."
  },
  {
    "Datum": "10.04.2025",
    "Losungsvers": "1. Chronik 29,12",
    "Losungstext": "In deiner Hand, HERR, steht es, jedermann groß und stark zu machen.",
    "Lehrtextvers": "1. Petrus 5,6",
    "Lehrtext": "Beugt euch also demütig unter die starke Hand Gottes, damit er euch zu seiner Zeit erhöhe."
  },
  {
    "Datum": "11.04.2025",
    "Losungsvers": "Psalm 145,13",
    "Losungstext": "Dein Reich ist ein ewiges Reich, und deine Herrschaft währet für und für.",
    "Lehrtextvers": "Offenbarung 5,13",
    "Lehrtext": "<i>Der Seher Johannes schreibt:</i> Jedes Geschöpf, das im Himmel ist und auf Erden und unter der Erde und auf dem Meer und alles, was darin ist, hörte ich sagen: Dem, der auf dem Thron sitzt, und dem Lamm sei Lob und Ehre und Preis und Gewalt von Ewigkeit zu Ewigkeit!"
  },
  {
    "Datum": "12.04.2025",
    "Losungsvers": "Josua 5,14",
    "Losungstext": "Josua fiel auf sein Angesicht zur Erde nieder, betete an und sprach: Was sagt mein Herr seinem Knecht?",
    "Lehrtextvers": "Apostelgeschichte 26,15-16",
    "Lehrtext": "Saul sprach: Herr, wer bist du? Der Herr sprach: Ich bin Jesus, den du verfolgst; steh nun auf und stell dich auf deine Füße. Denn dazu bin ich dir erschienen, um dich zu erwählen zum Diener und zum Zeugen für das, was du gesehen hast und wie ich dir erscheinen will."
  },
  {
    "Datum": "13.04.2025",
    "Losungsvers": "3. Mose 25,17",
    "Losungstext": "Es übervorteile keiner seinen Nächsten, sondern fürchte dich vor deinem Gott.",
    "Lehrtextvers": "Philipper 2,5",
    "Lehrtext": "Seid so unter euch gesinnt, wie es der Gemeinschaft in Christus Jesus entspricht."
  },
  {
    "Datum": "14.04.2025",
    "Losungsvers": "Psalm 33,5",
    "Losungstext": "Die Erde ist voll der Güte des HERRN.",
    "Lehrtextvers": "Apostelgeschichte 14,17",
    "Lehrtext": "Gott hat sich selbst nicht unbezeugt gelassen, hat viel Gutes getan und euch vom Himmel Regen und fruchtbare Zeiten gegeben, hat euch ernährt und eure Herzen mit Freude erfüllt."
  },
  {
    "Datum": "15.04.2025",
    "Losungsvers": "Jeremia 8,9",
    "Losungstext": "Was können die Weisen Weises lehren, wenn sie des HERRN Wort verwerfen?",
    "Lehrtextvers": "1. Korinther 1,20",
    "Lehrtext": "Wo sind die Klugen? Wo sind die Schriftgelehrten? Wo sind die Weisen dieser Welt? Hat nicht Gott die Weisheit der Welt zur Torheit gemacht?"
  },
  {
    "Datum": "16.04.2025",
    "Losungsvers": "Psalm 103,15-16.17",
    "Losungstext": "Ein Mensch ist in seinem Leben wie Gras, er blüht wie eine Blume auf dem Felde; wenn der Wind darüber geht, so ist sie nimmer da. Die Gnade aber des HERRN währt von Ewigkeit zu Ewigkeit.",
    "Lehrtextvers": "1. Korinther 15,53",
    "Lehrtext": "Denn was jetzt vergänglich ist, muss mit Unvergänglichkeit bekleidet werden, und was jetzt sterblich ist, muss mit Unsterblichkeit bekleidet werden."
  },
  {
    "Datum": "17.04.2025",
    "Losungsvers": "Psalm 73,23",
    "Losungstext": "Dennoch bleibe ich stets an dir; denn du hältst mich bei meiner rechten Hand.",
    "Lehrtextvers": "Lukas 22,42-43",
    "Lehrtext": "<i>Jesus betete:</i> Vater, willst du, so nimm diesen Kelch von mir; doch nicht mein, sondern dein Wille geschehe! Es erschien ihm aber ein Engel vom Himmel und stärkte ihn."
  },
  {
    "Datum": "18.04.2025",
    "Losungsvers": "Jesaja 9,5",
    "Losungstext": "Er heißt Wunder-Rat, Gott-Held, Ewig-Vater, Friede-Fürst.",
    "Lehrtextvers": "2. Korinther 5,19",
    "Lehrtext": "Gott war in Christus und versöhnte die Welt mit ihm selber und rechnete ihnen ihre Sünden nicht zu und hat unter uns aufgerichtet das Wort von der Versöhnung."
  },
  {
    "Datum": "19.04.2025",
    "Losungsvers": "Jesaja 61,1.2",
    "Losungstext": "Der HERR hat mich gesandt, zu verkündigen ein gnädiges Jahr des HERRN und einen Tag der Rache unseres Gottes.",
    "Lehrtextvers": "Lukas 23,43",
    "Lehrtext": "Jesus sagte zu dem Verbrecher: Amen, ich sage dir: Heute noch wirst du mit mir im Paradies sein."
  },
  {
    "Datum": "20.04.2025",
    "Losungsvers": "2. Könige 19,14",
    "Losungstext": "Als Hiskia den Brief gelesen hatte, ging er hinauf zum Hause des HERRN und breitete ihn aus vor dem HERRN.",
    "Lehrtextvers": "Lukas 9,28",
    "Lehrtext": "Jesus nahm mit sich Petrus, Johannes und Jakobus und ging auf einen Berg, um zu beten."
  },
  {
    "Datum": "21.04.2025",
    "Losungsvers": "1. Samuel 7,3",
    "Losungstext": "Wenn ihr euch von ganzem Herzen zu dem HERRN bekehren wollt, so tut von euch die fremden Götter.",
    "Lehrtextvers": "1. Korinther 8,6",
    "Lehrtext": "Für uns gilt: Nur einer ist Gott – der Vater. Alles hat in ihm seinen Ursprung, und er ist das Ziel unseres Lebens. Und nur einer ist der Herr: Jesus Christus. Alles ist durch ihn entstanden, und durch ihn haben wir das Leben."
  },
  {
    "Datum": "22.04.2025",
    "Losungsvers": "Jesaja 53,6",
    "Losungstext": "Wir gingen alle in die Irre wie Schafe, ein jeder sah auf seinen Weg. Aber der HERR warf unser aller Sünde auf ihn.",
    "Lehrtextvers": "1. Petrus 2,24",
    "Lehrtext": "Christus hat unsre Sünden selbst hinaufgetragen an seinem Leibe auf das Holz, damit wir, den Sünden abgestorben, der Gerechtigkeit leben."
  },
  {
    "Datum": "23.04.2025",
    "Losungsvers": "1. Mose 17,1",
    "Losungstext": "Ich bin der allmächtige Gott; wandle vor mir und sei fromm.",
    "Lehrtextvers": "Johannes 20,27",
    "Lehrtext": "Jesus spricht zu Thomas: Reiche deinen Finger her und sieh meine Hände, und reiche deine Hand her und lege sie in meine Seite, und sei nicht ungläubig, sondern gläubig!"
  },
  {
    "Datum": "24.04.2025",
    "Losungsvers": "Psalm 13,6",
    "Losungstext": "Mein Herz freut sich, dass du so gerne hilfst.",
    "Lehrtextvers": "Markus 7,37",
    "Lehrtext": "Sie wunderten sich über die Maßen und sprachen: Er hat alles wohl gemacht; die Tauben macht er hören und die Sprachlosen reden."
  },
  {
    "Datum": "25.04.2025",
    "Losungsvers": "1. Samuel 7,8",
    "Losungstext": "Die Israeliten sprachen zu Samuel: Lass nicht ab, für uns zu schreien zu dem HERRN, unserm Gott, dass er uns helfe.",
    "Lehrtextvers": "Philipper 1,19",
    "Lehrtext": "<i>Paulus schreibt aus dem Gefängnis:</i> Ich weiß: Alles, was ich jetzt durchmache, wird zuletzt zu meiner Rettung führen. Darin unterstützen mich eure Gebete und der Geist, durch den Jesus Christus mir beisteht."
  },
  {
    "Datum": "26.04.2025",
    "Losungsvers": "Prediger 5,9",
    "Losungstext": "Wer Geld liebt, wird vom Geld niemals satt, und wer Reichtum liebt, wird keinen Nutzen davon haben.",
    "Lehrtextvers": "1. Timotheus 6,7-8",
    "Lehrtext": "Wir haben nichts in die Welt gebracht; darum können wir auch nichts hinausbringen. Wenn wir aber Nahrung und Kleider haben, so wollen wir uns damit begnügen."
  },
  {
    "Datum": "27.04.2025",
    "Losungsvers": "Psalm 116,1",
    "Losungstext": "Das ist mir lieb, dass der HERR meine Stimme und mein Flehen hört.",
    "Lehrtextvers": "Matthäus 18,26-27",
    "Lehrtext": "<i>Jesus erzählt im Gleichnis:</i> Der Schuldner warf sich vor ihm nieder und bat: Hab doch Geduld mit mir! Ich will dir ja alles zurückzahlen. Da bekam der Herr Mitleid; er gab ihn frei und erließ ihm auch noch die ganze Schuld."
  },
  {
    "Datum": "28.04.2025",
    "Losungsvers": "Psalm 38,23",
    "Losungstext": "Eile, mir beizustehen, Herr, meine Hilfe!",
    "Lehrtextvers": "Lukas 18,40-43",
    "Lehrtext": "Jesus fragte den Blinden: Was soll ich für dich tun? Er sagte: Herr, mach, dass ich wieder sehen kann! Und Jesus sagte zu ihm: Du sollst wieder sehen! Dein Glaube hat dich gerettet. Und auf der Stelle sah er wieder, und er folgte ihm und pries Gott."
  },
  {
    "Datum": "29.04.2025",
    "Losungsvers": "Sprüche 14,21",
    "Losungstext": "Wer seinen Nächsten verachtet, versündigt sich; aber wohl dem, der sich der Elenden erbarmt!",
    "Lehrtextvers": "Lukas 17,10",
    "Lehrtext": "Wenn ihr alles getan habt, was Gott euch befohlen hat, dann sagt: Wir sind Diener, weiter nichts; wir haben nur getan, was uns aufgetragen war."
  },
  {
    "Datum": "30.04.2025",
    "Losungsvers": "1. Chronik 29,11",
    "Losungstext": "Dein, HERR, ist die Größe und die Macht und die Herrlichkeit und der Ruhm und die Hoheit. Denn alles im Himmel und auf Erden ist dein.",
    "Lehrtextvers": "Epheser 1,9-10",
    "Lehrtext": "Gott hat uns wissen lassen das Geheimnis seines Willens nach seinem Ratschluss, den er zuvor in Christus gefasst hatte, um die Fülle der Zeiten heraufzuführen, auf dass alles zusammengefasst würde in Christus, was im Himmel und auf Erden ist, durch ihn."
  },
  {
    "Datum": "01.05.2025",
    "Losungsvers": "Daniel 4,34",
    "Losungstext": "All sein Tun ist Wahrheit, und seine Wege sind recht, und wer stolz einherschreitet, den kann er demütigen.",
    "Lehrtextvers": "Markus 15,39",
    "Lehrtext": "Der Hauptmann aber, der dabeistand, Jesus gegenüber, und sah, dass er so verschied, sprach: Wahrlich, dieser Mensch ist Gottes Sohn gewesen!"
  },
  {
    "Datum": "02.05.2025",
    "Losungsvers": "Josua 1,5",
    "Losungstext": "Ich will dich nicht verlassen noch von dir weichen.",
    "Lehrtextvers": "Matthäus 3,16",
    "Lehrtext": "Siehe, da tat sich Jesus der Himmel auf, und er sah den Geist Gottes wie eine Taube herabfahren und über sich kommen."
  },
  {
    "Datum": "03.05.2025",
    "Losungsvers": "Psalm 119,36",
    "Losungstext": "HERR, neige mein Herz zu deinen Zeugnissen und nicht zur Habsucht.",
    "Lehrtextvers": "Titus 2,7-8",
    "Lehrtext": "Sei du selbst ihnen ein Vorbild im Tun des Guten und, was die Lehre betrifft, ein Beispiel deines unbestechlichen Urteils, von allen geachtet und untadelig in der Verkündigung des gesunden Wortes, so dass dein Gegenspieler beschämt wird und nichts Schlechtes mehr über uns zu sagen weiß."
  },
  {
    "Datum": "04.05.2025",
    "Losungsvers": "2. Mose 15,2",
    "Losungstext": "Der HERR ist meine Stärke und mein Lobgesang und ist mein Heil.",
    "Lehrtextvers": "Lukas 1,51",
    "Lehrtext": "<i>Maria sprach:</i> Gewaltiges hat er vollbracht mit seinem Arm, zerstreut hat er, die hochmütig sind in ihrem Herzen."
  },
  {
    "Datum": "05.05.2025",
    "Losungsvers": "Klagelieder 3,31-32",
    "Losungstext": "Der HERR verstößt nicht ewig; sondern er betrübt wohl und erbarmt sich wieder nach seiner großen Güte.",
    "Lehrtextvers": "Lukas 1,63-64",
    "Lehrtext": "Zacharias forderte eine kleine Tafel und schrieb: Er heißt Johannes. Und sie wunderten sich alle. Und sogleich wurde sein Mund und seine Zunge aufgetan, und er redete und lobte Gott."
  },
  {
    "Datum": "06.05.2025",
    "Losungsvers": "Jesaja 33,13",
    "Losungstext": "So hört nun, ihr, die ihr ferne seid, was ich getan habe, und die ihr nahe seid, erkennt meine Stärke!",
    "Lehrtextvers": "Johannes 11,40",
    "Lehrtext": "Jesus spricht zu Marta: Habe ich dir nicht gesagt: Wenn du glaubst, wirst du die Herrlichkeit Gottes sehen?"
  },
  {
    "Datum": "07.05.2025",
    "Losungsvers": "Hiob 38,4.11",
    "Losungstext": "Der HERR antwortete Hiob: Wo warst du, als ich die Erde gründete und zum Meer sprach: »Bis hierher sollst du kommen und nicht weiter; hier sollen sich legen deine stolzen Wellen!«?",
    "Lehrtextvers": "Matthäus 8,26-27",
    "Lehrtext": "Jesus stand auf und bedrohte den Wind und das Meer; und es ward eine große Stille. Die Menschen aber verwunderten sich und sprachen: Was ist das für ein Mann, dass ihm Wind und Meer gehorsam sind?"
  },
  {
    "Datum": "08.05.2025",
    "Losungsvers": "5. Mose 4,13",
    "Losungstext": "Gott verkündigte euch seinen Bund, den er euch gebot zu halten, nämlich die Zehn Worte, und schrieb sie auf zwei steinerne Tafeln.",
    "Lehrtextvers": "Matthäus 5,17",
    "Lehrtext": "<i>Jesus sprach:</i> Ihr sollt nicht meinen, dass ich gekommen bin, das Gesetz oder die Propheten aufzulösen; ich bin nicht gekommen aufzulösen, sondern zu erfüllen."
  },
  {
    "Datum": "09.05.2025",
    "Losungsvers": "Hesekiel 33,17",
    "Losungstext": "Dein Volk spricht: »Der HERR handelt nicht recht«, während doch sie nicht recht handeln.",
    "Lehrtextvers": "Römer 9,14",
    "Lehrtext": "Geht es bei Gott etwa ungerecht zu? Gewiss nicht!"
  },
  {
    "Datum": "10.05.2025",
    "Losungsvers": "Jeremia 23,23",
    "Losungstext": "Bin ich nur ein Gott, der nahe ist, spricht der HERR, und nicht auch ein Gott, der ferne ist?",
    "Lehrtextvers": "Markus 15,34",
    "Lehrtext": "Zu der neunten Stunde rief Jesus laut: Eli, Eli, lama asabtani? Das heißt übersetzt: Mein Gott, mein Gott, warum hast du mich verlassen?"
  },
  {
    "Datum": "11.05.2025",
    "Losungsvers": "2. Mose 20,15",
    "Losungstext": "Du sollst nicht stehlen.",
    "Lehrtextvers": "Epheser 4,28",
    "Lehrtext": "Wer stiehlt, stehle nicht mehr, sondern arbeite und tue etwas Rechtes mit seinen Händen, damit er etwas hat, das er dem Notleidenden geben kann."
  },
  {
    "Datum": "12.05.2025",
    "Losungsvers": "Jeremia 29,13-14",
    "Losungstext": "Wenn ihr mich von ganzem Herzen suchen werdet, so will ich mich von euch finden lassen, spricht der HERR.",
    "Lehrtextvers": "Matthäus 9,20-22",
    "Lehrtext": "Und siehe, eine Frau, die seit zwölf Jahren den Blutfluss hatte, trat von hinten an ihn heran und berührte den Saum seines Gewandes. Denn sie sprach bei sich selbst: Wenn ich nur sein Gewand berühre, so werde ich gesund. Da wandte sich Jesus um und sah sie und sprach: Sei getrost, meine Tochter, dein Glaube hat dir geholfen. Und die Frau wurde gesund zu derselben Stunde."
  },
  {
    "Datum": "13.05.2025",
    "Losungsvers": "Psalm 119,162",
    "Losungstext": "Ich freue mich über dein Wort wie einer, der große Beute macht.",
    "Lehrtextvers": "Matthäus 13,44",
    "Lehrtext": "Das Himmelreich gleicht einem Schatz, verborgen im Acker, den ein Mensch fand und verbarg; und in seiner Freude geht er hin und verkauft alles, was er hat, und kauft den Acker."
  },
  {
    "Datum": "14.05.2025",
    "Losungsvers": "Psalm 139,9-10",
    "Losungstext": "Nähme ich Flügel der Morgenröte und bliebe am äußersten Meer, so würde auch dort deine Hand mich führen und deine Rechte mich halten.",
    "Lehrtextvers": "Apostelgeschichte 27,23-24",
    "Lehrtext": "<i>Paulus sprach:</i> Letzte Nacht stand plötzlich ein Engel vor mir – ein Engel des Gottes, dem ich gehöre und dem ich diene. Er sagte: »Hab keine Angst, Paulus! Du musst noch vor den Kaiser treten. Deinetwegen schenkt Gott auch all denen das Leben, die mit dir auf dem Schiff sind.«"
  },
  {
    "Datum": "15.05.2025",
    "Losungsvers": "Psalm 51,19",
    "Losungstext": "Ein geängstetes, zerschlagenes Herz wirst du, Gott, nicht verachten.",
    "Lehrtextvers": "Lukas 18,13-14",
    "Lehrtext": "<i>Jesus sprach:</i> Der Zöllner stand ferne, wollte auch die Augen nicht aufheben zum Himmel, sondern schlug an seine Brust und sprach: Gott, sei mir Sünder gnädig! Ich sage euch: Dieser ging gerechtfertigt hinab in sein Haus."
  },
  {
    "Datum": "16.05.2025",
    "Losungsvers": "Jesaja 8,17",
    "Losungstext": "Ich will hoffen auf den HERRN, der sein Antlitz verborgen hat vor dem Hause Jakob.",
    "Lehrtextvers": "Römer 9,4",
    "Lehrtext": "Sie sind doch Israel, das von Gott erwählte Volk. Ihnen gehört das Vorrecht, Kinder Gottes zu sein. Ihnen offenbarte er seine Herrlichkeit. Mit ihnen hat er wiederholt seinen Bund geschlossen. Ihnen hat er sein Gesetz gegeben und die Ordnungen für den Opferdienst zu seiner Verehrung. Ihnen hat er das künftige Heil versprochen."
  },
  {
    "Datum": "17.05.2025",
    "Losungsvers": "Psalm 103,17-18",
    "Losungstext": "Die Gnade des HERRN währt von Ewigkeit zu Ewigkeit über denen, die ihn fürchten, und seine Gerechtigkeit auf Kindeskind bei denen, die seinen Bund halten.",
    "Lehrtextvers": "Offenbarung 3,10",
    "Lehrtext": "Weil du mein Wort bewahrt hast, das dir die Kraft gibt, auszuharren, werde auch ich dich bewahren in der Stunde der Versuchung, die über den ganzen Erdkreis kommen wird, die Erdenbewohner zu versuchen."
  },
  {
    "Datum": "18.05.2025",
    "Losungsvers": "Psalm 94,11",
    "Losungstext": "Der HERR kennt die Gedanken der Menschen: Sie sind nur ein Hauch!",
    "Lehrtextvers": "1. Korinther 3,18-19",
    "Lehrtext": "Niemand betrüge sich selbst. Wer unter euch meint, weise zu sein in dieser Welt, der werde ein Narr, dass er weise werde. Denn die Weisheit dieser Welt ist Torheit bei Gott."
  },
  {
    "Datum": "19.05.2025",
    "Losungsvers": "2. Chronik 20,12",
    "Losungstext": "Wir wissen nicht, was wir tun sollen, sondern unsere Augen sehen nach dir.",
    "Lehrtextvers": "Lukas 10,2.5",
    "Lehrtext": "Jesus sprach zu den zweiundsiebzig Jüngern: Wenn ihr in ein Haus kommt, sprecht zuerst: Friede sei diesem Hause!"
  },
  {
    "Datum": "20.05.2025",
    "Losungsvers": "2. Könige 20,5",
    "Losungstext": "So spricht der HERR: Ich habe dein Gebet gehört und deine Tränen gesehen. Siehe, ich will dich gesund machen.",
    "Lehrtextvers": "Johannes 4,49-51",
    "Lehrtext": "Der königliche Beamte sprach zu ihm: Herr, komm herab, ehe mein Kind stirbt! Jesus spricht zu ihm: Geh hin, dein Sohn lebt! Der Mann glaubte dem Wort, das Jesus zu ihm sagte, und ging hin. Und während er noch hinabging, begegneten ihm seine Knechte und sagten: Dein Kind lebt."
  },
  {
    "Datum": "21.05.2025",
    "Losungsvers": "Zefanja 3,16-17",
    "Losungstext": "Fürchte dich nicht, Zion! Lass deine Hände nicht sinken! Denn der HERR, dein Gott, ist bei dir, ein starker Heiland.",
    "Lehrtextvers": "Judas 1,22",
    "Lehrtext": "Erbarmt euch derer, die zweifeln."
  },
  {
    "Datum": "22.05.2025",
    "Losungsvers": "Psalm 74,21",
    "Losungstext": "HERR, lass den Geringen nicht beschämt davongehen.",
    "Lehrtextvers": "Matthäus 15,25-28",
    "Lehrtext": "Die kanaanäische Frau fiel vor Jesus nieder und sprach: Herr, hilf mir! Aber er antwortete und sprach: Es ist nicht recht, dass man den Kindern ihr Brot nehme und werfe es vor die Hunde. Sie sprach: Ja, Herr; aber doch essen die Hunde von den Brosamen, die vom Tisch ihrer Herren fallen. Da antwortete Jesus und sprach zu ihr: Frau, dein Glaube ist groß. Dir geschehe, wie du willst! Und ihre Tochter wurde gesund zu derselben Stunde."
  },
  {
    "Datum": "23.05.2025",
    "Losungsvers": "Jeremia 31,8",
    "Losungstext": "Ich will sie sammeln von den Enden der Erde, unter ihnen Blinde und Lahme, Schwangere und junge Mütter, dass sie als große Gemeinde wieder hierher kommen sollen.",
    "Lehrtextvers": "Lukas 14,21",
    "Lehrtext": "Da wurde der Hausherr zornig und sprach zu seinem Knecht: Geh schnell hinaus auf die Straßen und Gassen der Stadt und führe die Armen und Verkrüppelten und Blinden und Lahmen herein."
  },
  {
    "Datum": "24.05.2025",
    "Losungsvers": "1. Könige 8,39",
    "Losungstext": "Du allein kennst das Herz aller Menschenkinder.",
    "Lehrtextvers": "Johannes 1,47-48",
    "Lehrtext": "Jesus sah Nathanael kommen und sagt von ihm: Siehe, ein rechter Israelit, in dem kein Falsch ist. Nathanael spricht zu ihm: Woher kennst du mich?"
  },
  {
    "Datum": "25.05.2025",
    "Losungsvers": "5. Mose 15,7",
    "Losungstext": "Du sollst dein Herz nicht verhärten und deine Hand nicht zuhalten gegenüber deinem armen Bruder.",
    "Lehrtextvers": "Jakobus 2,14",
    "Lehrtext": "Meine Brüder und Schwestern! Was nützt es, wenn jemand behauptet zu glauben, sich der Glaube aber nicht in Taten zeigt?"
  },
  {
    "Datum": "26.05.2025",
    "Losungsvers": "Sacharja 4,6",
    "Losungstext": "Es soll nicht durch Heer oder Kraft, sondern durch meinen Geist geschehen, spricht der HERR Zebaoth.",
    "Lehrtextvers": "Lukas 1,35",
    "Lehrtext": "Der Engel sprach zu Maria: Der Heilige Geist wird über dich kommen, und die Kraft des Höchsten wird dich überschatten; darum wird auch das Heilige, das geboren wird, Gottes Sohn genannt werden."
  },
  {
    "Datum": "27.05.2025",
    "Losungsvers": "Psalm 18,32",
    "Losungstext": "Wo ist ein Fels außer unserm Gott?",
    "Lehrtextvers": "2. Korinther 1,9-10",
    "Lehrtext": "<i>Paulus schreibt:</i> Wir dachten bei uns selbst, zum Tode verurteilt zu sein. Das geschah aber, damit wir unser Vertrauen nicht auf uns selbst setzten, sondern auf Gott, der die Toten auferweckt, der uns aus solcher Todesnot errettet hat und erretten wird. Auf ihn hoffen wir, er werde uns auch hinfort erretten."
  },
  {
    "Datum": "28.05.2025",
    "Losungsvers": "Jesaja 2,2.4",
    "Losungstext": "Zur letzten Zeit wird kein Volk wider das andere das Schwert erheben, und sie werden hinfort nicht mehr lernen, Krieg zu führen.",
    "Lehrtextvers": "Hebräer 12,14",
    "Lehrtext": "Jagt dem Frieden nach mit jedermann und der Heiligung, ohne die niemand den Herrn sehen wird."
  },
  {
    "Datum": "29.05.2025",
    "Losungsvers": "3. Mose 26,6",
    "Losungstext": "<i>Der HERR spricht:</i> Ich will Frieden geben in eurem Lande, dass ihr schlaft und euch niemand aufschrecke.",
    "Lehrtextvers": "Lukas 11,20",
    "Lehrtext": "<i>Jesus spricht:</i> Ich treibe die bösen Geister mit dem Finger Gottes aus, und daran könnt ihr sehen, dass Gott schon angefangen hat, mitten unter euch seine Herrschaft aufzurichten."
  },
  {
    "Datum": "30.05.2025",
    "Losungsvers": "Psalm 5,12",
    "Losungstext": "Fröhlich lass sein in dir, die deinen Namen lieben!",
    "Lehrtextvers": "Apostelgeschichte 5,41-42",
    "Lehrtext": "Die Apostel gingen aber fröhlich von dem Hohen Rat fort, weil sie würdig gewesen waren, um Seines Namens willen Schmach zu leiden, und sie hörten nicht auf, alle Tage im Tempel und hier und dort in den Häusern zu lehren und zu predigen das Evangelium von Jesus Christus."
  },
  {
    "Datum": "31.05.2025",
    "Losungsvers": "Psalm 112,5",
    "Losungstext": "Wohl dem, der barmherzig ist und gerne leiht und das Seine tut, wie es recht ist!",
    "Lehrtextvers": "1. Timotheus 6,18-19",
    "Lehrtext": "Die Reichen sollen Gutes tun, reich werden an guten Werken, freigebig sein und ihren Sinn auf das Gemeinwohl richten. So verschaffen sie sich eine gute Grundlage für die Zukunft, die dazu dient, das wahre Leben zu gewinnen."
  },
  {
    "Datum": "01.06.2025",
    "Losungsvers": "1. Samuel 1,11",
    "Losungstext": "Hanna betete: Ach, HERR Zebaot, sieh das Elend deiner Magd an! Denk doch an mich und vergiss deine Magd nicht! Schenk deiner Magd einen Sohn! Dann will ich ihn dem HERRN überlassen sein ganzes Leben lang.",
    "Lehrtextvers": "Lukas 1,57-58",
    "Lehrtext": "Für Elisabeth kam die Zeit, dass sie gebären sollte; und sie gebar einen Sohn. Und ihre Nachbarn und Verwandten hörten, dass der Herr große Barmherzigkeit an ihr getan hatte, und freuten sich mit ihr."
  },
  {
    "Datum": "02.06.2025",
    "Losungsvers": "Jeremia 8,21.22",
    "Losungstext": "<i>Jeremia sprach:</i> Mich jammert von Herzen, dass die Tochter meines Volks so zerschlagen ist. Ist denn keine Salbe in Gilead oder ist kein Arzt da?",
    "Lehrtextvers": "Lukas 19,9-10",
    "Lehrtext": "Jesus sprach zu Zachäus: Heute ist diesem Hause Heil widerfahren, denn auch er ist ein Sohn Abrahams. Denn der Menschensohn ist gekommen, zu suchen und selig zu machen, was verloren ist."
  },
  {
    "Datum": "03.06.2025",
    "Losungsvers": "Jesaja 6,3",
    "Losungstext": "Heilig, heilig, heilig ist der HERR Zebaoth, alle Lande sind seiner Ehre voll!",
    "Lehrtextvers": "Offenbarung 14,7",
    "Lehrtext": "Der Engel sprach mit großer Stimme: Fürchtet Gott und gebt ihm die Ehre; denn die Stunde seines Gerichts ist gekommen! Und betet an den, der gemacht hat Himmel und Erde und Meer und die Wasserquellen!"
  },
  {
    "Datum": "04.06.2025",
    "Losungsvers": "Psalm 89,27",
    "Losungstext": "Du bist mein Vater, mein Gott und der Hort meines Heils.",
    "Lehrtextvers": "Matthäus 6,11",
    "Lehrtext": "Unser tägliches Brot gib uns heute."
  },
  {
    "Datum": "05.06.2025",
    "Losungsvers": "Psalm 50,16-17",
    "Losungstext": "<i>Gott spricht zum Frevler:</i> Was redest du von meinen Geboten und nimmst meinen Bund in deinen Mund, da du doch Zucht hassest und wirfst meine Worte hinter dich?",
    "Lehrtextvers": "Matthäus 7,21",
    "Lehrtext": "Es werden nicht alle, die zu mir sagen: Herr, Herr!, in das Himmelreich kommen, sondern die den Willen tun meines Vaters im Himmel."
  },
  {
    "Datum": "06.06.2025",
    "Losungsvers": "Psalm 125,2",
    "Losungstext": "Um Jerusalem her sind Berge, und der HERR ist um sein Volk her von nun an bis in Ewigkeit.",
    "Lehrtextvers": "Johannes 17,15",
    "Lehrtext": "<i>Jesus betete:</i> Ich bitte nicht, dass du sie aus der Welt nimmst, sondern dass du sie bewahrst vor dem Bösen."
  },
  {
    "Datum": "07.06.2025",
    "Losungsvers": "2. Chronik 20,6",
    "Losungstext": "HERR, in deiner Hand ist Kraft und Macht, und es ist niemand, der dir zu widerstehen vermag.",
    "Lehrtextvers": "Lukas 4,29-30",
    "Lehrtext": "Sie trieben Jesus aus Nazaret hinaus – bis an den Abhang des Berges, auf dem ihre Stadt gebaut war. Dort wollten sie ihn hinunterstürzen. Aber Jesus ging mitten durch die Menge hindurch und zog weiter."
  },
  {
    "Datum": "08.06.2025",
    "Losungsvers": "Nehemia 9,6",
    "Losungstext": "HERR, du machst alles lebendig, und das himmlische Heer betet dich an.",
    "Lehrtextvers": "Apostelgeschichte 4,31",
    "Lehrtext": "Und als sie gebetet hatten, erbebte die Stätte, wo sie versammelt waren; und sie wurden alle vom Heiligen Geist erfüllt und redeten das Wort Gottes mit Freimut."
  },
  {
    "Datum": "09.06.2025",
    "Losungsvers": "Psalm 34,20",
    "Losungstext": "Der Gerechte muss viel leiden, aber aus alledem hilft ihm der HERR.",
    "Lehrtextvers": "Markus 13,11",
    "Lehrtext": "Und wenn man euch abführt und vor Gericht stellt, dann sorgt euch nicht im Voraus, was ihr reden sollt, sondern was euch in jener Stunde eingegeben wird, das redet. Denn nicht ihr seid es, die reden, sondern der heilige Geist."
  },
  {
    "Datum": "10.06.2025",
    "Losungsvers": "2. Samuel 22,2",
    "Losungstext": "Der HERR ist mein Fels und meine Burg und mein Erretter.",
    "Lehrtextvers": "2. Timotheus 4,17",
    "Lehrtext": "<i>Paulus schreibt:</i> Der Herr stand mir bei und gab mir Kraft. Denn die Verkündigung seiner Botschaft sollte durch mich ihr Ziel erreichen: Alle Völker sollten sie hören. Und ich wurde aus dem Rachen des Löwen gerettet."
  },
  {
    "Datum": "11.06.2025",
    "Losungsvers": "2. Mose 20,9.10",
    "Losungstext": "Sechs Tage sollst du arbeiten und alle deine Werke tun. Aber am siebenten Tage ist der Sabbat des HERRN, deines Gottes. Da sollst du keine Arbeit tun.",
    "Lehrtextvers": "Markus 3,4",
    "Lehrtext": "Jesus sprach zu ihnen: Was ist am Sabbat erlaubt: Gutes tun oder Böses tun, Leben retten oder töten?"
  },
  {
    "Datum": "12.06.2025",
    "Losungsvers": "5. Mose 13,5",
    "Losungstext": "Dem HERRN, eurem Gott, sollt ihr folgen und ihn fürchten und seine Gebote halten und seiner Stimme gehorchen und ihm dienen und ihm anhangen.",
    "Lehrtextvers": "Philipper 2,15-16",
    "Lehrtext": "Ihr scheint als Lichter in der Welt, dadurch dass ihr festhaltet am Wort des Lebens."
  },
  {
    "Datum": "13.06.2025",
    "Losungsvers": "1. Mose 18,14",
    "Losungstext": "Sollte dem HERRN etwas unmöglich sein?",
    "Lehrtextvers": "Markus 16,14",
    "Lehrtext": "Zuletzt, als die Elf zu Tisch saßen, offenbarte Jesus sich ihnen und schalt ihren Unglauben und ihres Herzens Härte, dass sie nicht geglaubt hatten denen, die ihn gesehen hatten als Auferstandenen."
  },
  {
    "Datum": "14.06.2025",
    "Losungsvers": "1. Mose 3,6",
    "Losungstext": "Die Frau sah, dass von dem Baum gut zu essen wäre und dass er eine Lust für die Augen wäre und verlockend, weil er klug machte.",
    "Lehrtextvers": "1. Johannes 2,17",
    "Lehrtext": "Die Welt vergeht, mit ihrem Begehren; wer aber den Willen Gottes tut, der bleibt in Ewigkeit."
  },
  {
    "Datum": "15.06.2025",
    "Losungsvers": "Sacharja 7,9",
    "Losungstext": "Richtet recht, und ein jeder erweise seinem Bruder Güte und Barmherzigkeit!",
    "Lehrtextvers": "2. Timotheus 2,24-25",
    "Lehrtext": "Ein Diener des Herrn soll sich nicht streiten. Er soll zu allen freundlich sein, ein guter Lehrer, der stets geduldig bleibt. Diejenigen, die sich widersetzen, soll er mit Freundlichkeit zurechtweisen. Vielleicht gibt ihnen Gott die Möglichkeit, ihr Leben zu ändern."
  },
  {
    "Datum": "16.06.2025",
    "Losungsvers": "Sprüche 15,1",
    "Losungstext": "Eine linde Antwort stillt den Zorn; aber ein hartes Wort erregt Grimm.",
    "Lehrtextvers": "2. Timotheus 1,13",
    "Lehrtext": "Halte dich an das Vorbild der heilsamen Worte, die du von mir gehört hast, im Glauben und in der Liebe in Christus Jesus."
  },
  {
    "Datum": "17.06.2025",
    "Losungsvers": "1. Mose 46,3.4",
    "Losungstext": "Gott sprach zu Jakob: Ich bin Gott, der Gott deines Vaters; fürchte dich nicht. Ich will mit dir hinab nach Ägypten ziehen und will dich auch wieder heraufführen.",
    "Lehrtextvers": "Lukas 18,28-30",
    "Lehrtext": "Petrus sprach: Siehe, wir haben, was wir hatten, verlassen und sind dir nachgefolgt. Jesus aber sprach zu ihnen: Wahrlich, ich sage euch: Es ist niemand, der Haus oder Frau oder Brüder oder Eltern oder Kinder verlässt um des Reiches Gottes willen, der es nicht vielfach wieder empfange in dieser Zeit und in der kommenden Welt das ewige Leben."
  },
  {
    "Datum": "18.06.2025",
    "Losungsvers": "Jeremia 15,16",
    "Losungstext": "Dein Wort ist meines Herzens Freude und Trost; denn ich bin ja nach deinem Namen genannt, HERR, Gott Zebaoth.",
    "Lehrtextvers": "Apostelgeschichte 8,38-39",
    "Lehrtext": "Philippus und der Eunuch stiegen ins Wasser, und Philippus taufte ihn. Als sie aus dem Wasser herausstiegen, wurde Philippus vom Geist des Herrn fortgenommen. Der Eunuch sah ihn nicht mehr. Aber er setzte seinen Weg voller Freude fort."
  },
  {
    "Datum": "19.06.2025",
    "Losungsvers": "Jesaja 56,8",
    "Losungstext": "Gott der HERR spricht: Ich will noch mehr sammeln zu der Schar derer, die versammelt sind.",
    "Lehrtextvers": "Matthäus 24,14",
    "Lehrtext": "Es wird gepredigt werden dies Evangelium vom Reich in der ganzen Welt zum Zeugnis für alle Völker, und dann wird das Ende kommen."
  },
  {
    "Datum": "20.06.2025",
    "Losungsvers": "Psalm 25,16",
    "Losungstext": "Wende dich zu mir und sei mir gnädig; denn ich bin einsam und elend.",
    "Lehrtextvers": "Markus 10,47",
    "Lehrtext": "Jesus, du Sohn Davids, erbarme dich meiner!"
  },
  {
    "Datum": "21.06.2025",
    "Losungsvers": "Psalm 136,3.4",
    "Losungstext": "Danket dem Herrn aller Herren, der allein große Wunder tut, denn seine Güte währet ewiglich.",
    "Lehrtextvers": "Apostelgeschichte 8,6.8",
    "Lehrtext": "Das Volk neigte einmütig dem zu, was Philippus sagte, als sie ihm zuhörten und die Zeichen sahen, die er tat, und es kam große Freude auf in jener Stadt."
  },
  {
    "Datum": "22.06.2025",
    "Losungsvers": "2. Mose 13,21",
    "Losungstext": "Der HERR zog vor ihnen her, am Tage in einer Wolkensäule, um sie den rechten Weg zu führen, und bei Nacht in einer Feuersäule, um ihnen zu leuchten.",
    "Lehrtextvers": "Johannes 5,39",
    "Lehrtext": "<i>Jesus sprach:</i> Ihr sucht in den Schriften, denn ihr meint, ihr habt das ewige Leben darin; und sie sind’s, die von mir zeugen."
  },
  {
    "Datum": "23.06.2025",
    "Losungsvers": "Psalm 145,9",
    "Losungstext": "Der HERR ist allen gütig und erbarmt sich aller seiner Werke.",
    "Lehrtextvers": "Römer 8,21",
    "Lehrtext": "Auch die Schöpfung wird frei werden von der Knechtschaft der Vergänglichkeit zu der herrlichen Freiheit der Kinder Gottes."
  },
  {
    "Datum": "24.06.2025",
    "Losungsvers": "Sprüche 3,5-6",
    "Losungstext": "Verlass dich auf den HERRN von ganzem Herzen, und verlass dich nicht auf deinen Verstand, sondern gedenke an ihn in allen deinen Wegen, so wird er dich recht führen.",
    "Lehrtextvers": "Johannes 21,18",
    "Lehrtext": "<i>Jesus sprach zu Petrus:</i> Wahrlich, wahrlich, ich sage dir: Als du jünger warst, gürtetest du dich selbst und gingst, wo du hinwolltest; wenn du aber alt bist, wirst du deine Hände ausstrecken und ein anderer wird dich gürten und führen, wo du nicht hinwillst."
  },
  {
    "Datum": "25.06.2025",
    "Losungsvers": "Sacharja 6,15",
    "Losungstext": "Jene, die fern sind, werden kommen und am Tempel des HERRN bauen.",
    "Lehrtextvers": "Offenbarung 15,4",
    "Lehrtext": "Ja, alle Völker werden kommen und anbeten vor dir, denn deine Urteile sind offenbar geworden."
  },
  {
    "Datum": "26.06.2025",
    "Losungsvers": "5. Mose 4,10",
    "Losungstext": "<i>Der HERR sprach zu Mose:</i> Versammle mir das Volk, dass ich sie meine Worte hören lasse und sie mich fürchten lernen alle Tage ihres Lebens auf Erden und ihre Kinder lehren.",
    "Lehrtextvers": "2. Timotheus 3,14-15",
    "Lehrtext": "Du aber bleibe bei dem, was du gelernt hast und was dir anvertraut ist; du weißt ja, von wem du gelernt hast und dass du von Kind auf die Heilige Schrift kennst, die dich unterweisen kann zur Seligkeit durch den Glauben an Christus Jesus."
  },
  {
    "Datum": "27.06.2025",
    "Losungsvers": "1. Samuel 2,6",
    "Losungstext": "Der HERR tötet und macht lebendig, führt ins Totenreich und wieder herauf.",
    "Lehrtextvers": "Römer 14,8",
    "Lehrtext": "Leben wir, so leben wir dem Herrn; sterben wir, so sterben wir dem Herrn. Darum: wir leben oder sterben, so sind wir des Herrn."
  },
  {
    "Datum": "28.06.2025",
    "Losungsvers": "Jesaja 11,4",
    "Losungstext": "Er wird mit Gerechtigkeit richten die Armen und rechtes Urteil sprechen den Elenden im Lande.",
    "Lehrtextvers": "Matthäus 11,4-5",
    "Lehrtext": "Jesus sprach zu ihnen: Geht hin und sagt Johannes wieder, was ihr hört und seht: Blinde sehen und Lahme gehen, Aussätzige werden rein und Taube hören, Tote stehen auf und Armen wird das Evangelium gepredigt."
  },
  {
    "Datum": "29.06.2025",
    "Losungsvers": "Psalm 33,10",
    "Losungstext": "Der HERR macht zunichte die Pläne der Völker.",
    "Lehrtextvers": "Apostelgeschichte 5,38-39",
    "Lehrtext": "<i>Gamaliel sprach:</i> Lasst ab von diesen Leuten und lasst sie gehen! Denn wenn das, was hier geplant und ins Werk gesetzt wird, von Menschen stammen sollte, dann wird es sich zerschlagen. Wenn es aber von Gott kommt, dann werdet ihr sie nicht aufhalten können."
  },
  {
    "Datum": "30.06.2025",
    "Losungsvers": "Hiob 3,20-21",
    "Losungstext": "Warum gibt Gott dem Leidenden Licht und Leben denen, die verbittert sind, die sich sehnen nach dem Tod, doch er kommt nicht?",
    "Lehrtextvers": "Jakobus 5,11",
    "Lehrtext": "Von der Geduld Hiobs habt ihr gehört und habt gesehen, zu welchem Ende es der Herr geführt hat; denn der Herr ist barmherzig und ein Erbarmer."
  },
  {
    "Datum": "01.07.2025",
    "Losungsvers": "Psalm 73,26",
    "Losungstext": "Wenn mir gleich Leib und Seele verschmachtet, so bist du doch, Gott, allezeit meines Herzens Trost und mein Teil.",
    "Lehrtextvers": "Offenbarung 3,7.8",
    "Lehrtext": "<i>Der Seher Johannes schreibt:</i> Das sagt der Heilige, der Wahrhaftige: Ich kenne deine Werke. Siehe, ich habe vor dir eine Tür aufgetan, die niemand zuschließen kann; denn du hast eine kleine Kraft und hast mein Wort bewahrt und hast meinen Namen nicht verleugnet."
  },
  {
    "Datum": "02.07.2025",
    "Losungsvers": "Psalm 138,6",
    "Losungstext": "Der HERR ist hoch und sieht auf den Niedrigen und kennt den Stolzen von ferne.",
    "Lehrtextvers": "Lukas 12,19-20",
    "Lehrtext": "<i>Der reiche Mensch sprach:</i> Liebe Seele, du hast einen großen Vorrat für viele Jahre; habe nun Ruhe, iss, trink und habe guten Mut! Aber Gott sprach zu ihm: Du Narr! Diese Nacht wird man deine Seele von dir fordern. Und wem wird dann gehören, was du bereitet hast?"
  },
  {
    "Datum": "03.07.2025",
    "Losungsvers": "Sprüche 16,9",
    "Losungstext": "Des Menschen Herz erdenkt sich seinen Weg; aber der HERR allein lenkt seinen Schritt.",
    "Lehrtextvers": "Kolosser 3,17",
    "Lehrtext": "Alles, was ihr tut mit Worten oder mit Werken, das tut alles im Namen des Herrn Jesus und dankt Gott, dem Vater, durch ihn."
  },
  {
    "Datum": "04.07.2025",
    "Losungsvers": "Psalm 119,114",
    "Losungstext": "Du bist mein Schutz und mein Schild; ich hoffe auf dein Wort.",
    "Lehrtextvers": "Johannes 6,40",
    "Lehrtext": "Das ist der Wille meines Vaters, dass, wer den Sohn sieht und glaubt an ihn, das ewige Leben habe; und ich werde ihn auferwecken am Jüngsten Tage."
  },
  {
    "Datum": "05.07.2025",
    "Losungsvers": "Klagelieder 1,20",
    "Losungstext": "Ach, HERR, sieh doch, wie bange ist mir. Mir dreht sich das Herz im Leibe um, weil ich so ungehorsam gewesen bin.",
    "Lehrtextvers": "Johannes 4,29",
    "Lehrtext": "<i>Die Frau sprach:</i> Kommt, seht einen Menschen, der mir alles gesagt hat, was ich getan habe, ob er nicht der Christus sei!"
  },
  {
    "Datum": "06.07.2025",
    "Losungsvers": "Jesaja 55,7",
    "Losungstext": "Der Übeltäter lasse von seinen Gedanken und bekehre sich zum HERRN, denn bei ihm ist viel Vergebung.",
    "Lehrtextvers": "2. Korinther 5,20",
    "Lehrtext": "Lasst euch versöhnen mit Gott!"
  },
  {
    "Datum": "07.07.2025",
    "Losungsvers": "Psalm 136,23",
    "Losungstext": "Der HERR dachte an uns, als wir unterdrückt waren, denn seine Güte währet ewiglich.",
    "Lehrtextvers": "Epheser 6,19-20",
    "Lehrtext": "Betet für mich, dass mir das Wort gegeben werde, wenn ich meinen Mund auftue, freimütig das Geheimnis des Evangeliums zu verkündigen, dessen Bote ich bin in Ketten."
  },
  {
    "Datum": "08.07.2025",
    "Losungsvers": "Daniel 2,22",
    "Losungstext": "Gott offenbart, was tief und verborgen ist.",
    "Lehrtextvers": "Johannes 17,25",
    "Lehrtext": "<i>Jesus betete:</i> Gerechter Vater, die Welt kennt dich nicht; ich aber kenne dich, und diese haben erkannt, dass du mich gesandt hast."
  },
  {
    "Datum": "09.07.2025",
    "Losungsvers": "Jeremia 31,28",
    "Losungstext": "Gleichwie ich über sie gewacht habe, auszureißen und einzureißen, so will ich über sie wachen, zu bauen und zu pflanzen, spricht der HERR.",
    "Lehrtextvers": "Titus 2,11-12",
    "Lehrtext": "Erschienen ist die Gnade Gottes, allen Menschen zum Heil. Sie erzieht uns dazu, der Gottlosigkeit und den Begierden der Welt abzuschwören und besonnen, gerecht und fromm zu leben in dieser Weltzeit."
  },
  {
    "Datum": "10.07.2025",
    "Losungsvers": "3. Mose 22,31",
    "Losungstext": "Haltet meine Gebote und tut danach; ich bin der HERR.",
    "Lehrtextvers": "Johannes 14,23",
    "Lehrtext": "Wer mich liebt, der wird mein Wort halten; und mein Vater wird ihn lieben, und wir werden zu ihm kommen und Wohnung bei ihm nehmen."
  },
  {
    "Datum": "11.07.2025",
    "Losungsvers": "Psalm 119,52",
    "Losungstext": "HERR, wenn ich an deine ewigen Ordnungen denke, so werde ich getröstet.",
    "Lehrtextvers": "2. Korinther 5,1",
    "Lehrtext": "Wir wissen: Wenn unser irdisches Haus, diese Hütte, abgebrochen wird, so haben wir einen Bau, von Gott erbaut, ein Haus, nicht mit Händen gemacht, das ewig ist im Himmel."
  },
  {
    "Datum": "12.07.2025",
    "Losungsvers": "Jesaja 49,8",
    "Losungstext": "So spricht der HERR: Ich habe dich erhört zur Zeit der Gnade und habe dir am Tage des Heils geholfen.",
    "Lehrtextvers": "2. Korinther 6,2",
    "Lehrtext": "Jetzt ist sie da, die ersehnte Zeit, jetzt ist er da, der Tag der Rettung."
  },
  {
    "Datum": "13.07.2025",
    "Losungsvers": "Jesaja 26,9",
    "Losungstext": "HERR, von Herzen verlangt mich nach dir des Nachts, ja, mit meinem Geist suche ich dich am Morgen.",
    "Lehrtextvers": "Markus 1,35",
    "Lehrtext": "Am Morgen, noch vor Tage, stand Jesus auf und ging hinaus. Und er ging an eine einsame Stätte und betete dort."
  },
  {
    "Datum": "14.07.2025",
    "Losungsvers": "Jeremia 2,28",
    "Losungstext": "Wo sind denn deine Götter, die du dir gemacht hast? Lass sie aufstehen; lass sehen, ob sie dir helfen können in deiner Not!",
    "Lehrtextvers": "1. Korinther 10,14",
    "Lehrtext": "Meine Geliebten, flieht die Verehrung der nichtigen Götter!"
  },
  {
    "Datum": "15.07.2025",
    "Losungsvers": "1. Könige 8,27",
    "Losungstext": "<i>Salomo sprach:</i> Siehe, der Himmel und aller Himmel Himmel können dich nicht fassen – wie sollte es dann dies Haus tun, das ich gebaut habe?",
    "Lehrtextvers": "Johannes 4,23",
    "Lehrtext": "Die Stunde kommt, und sie ist jetzt da, in der die wahren Beter in Geist und Wahrheit zum Vater beten werden."
  },
  {
    "Datum": "16.07.2025",
    "Losungsvers": "Psalm 127,1",
    "Losungstext": "Wenn der HERR nicht die Stadt behütet, so wacht der Wächter umsonst.",
    "Lehrtextvers": "1. Timotheus 2,2",
    "Lehrtext": "Betet für die Regierenden und für alle, die Gewalt haben, damit wir in Ruhe und Frieden leben können, in Ehrfurcht vor Gott und in Rechtschaffenheit."
  },
  {
    "Datum": "17.07.2025",
    "Losungsvers": "Jeremia 17,14",
    "Losungstext": "Heile du mich, HERR, so werde ich heil; hilf du mir, so ist mir geholfen.",
    "Lehrtextvers": "Lukas 5,24-25",
    "Lehrtext": "Damit ihr wisst, dass der Menschensohn Vollmacht hat auf Erden, Sünden zu vergeben – sprach Jesus zu dem Gelähmten: Ich sage dir, steh auf, nimm dein Bett und geh heim! Und sogleich stand er auf vor ihren Augen und nahm das Bett, auf dem er gelegen hatte, und ging heim und pries Gott."
  },
  {
    "Datum": "18.07.2025",
    "Losungsvers": "Jesaja 59,12-13",
    "Losungstext": "Unsre Abtrünnigkeit steht uns vor Augen, und wir kennen unsre Sünden: abtrünnig sein und den HERRN verleugnen.",
    "Lehrtextvers": "1. Johannes 2,1",
    "Lehrtext": "Wenn jemand sündigt, so haben wir einen Fürsprecher bei dem Vater, Jesus Christus, der gerecht ist."
  },
  {
    "Datum": "19.07.2025",
    "Losungsvers": "Psalm 62,2",
    "Losungstext": "Meine Seele ist stille zu Gott, der mir hilft.",
    "Lehrtextvers": "2. Thessalonicher 1,6-7",
    "Lehrtext": "Es ist gerecht bei Gott, dass er denen vergilt mit Bedrängnis, die euch bedrängen, euch aber, die ihr Bedrängnis leidet, Ruhe gibt zusammen mit uns, wenn der Herr Jesus offenbart wird vom Himmel her."
  },
  {
    "Datum": "20.07.2025",
    "Losungsvers": "Jeremia 14,9",
    "Losungstext": "Du bist ja doch unter uns, HERR, und wir heißen nach deinem Namen; verlass uns nicht!",
    "Lehrtextvers": "Apostelgeschichte 11,26",
    "Lehrtext": "In Antiochia wurden die Jünger zuerst Christen genannt."
  },
  {
    "Datum": "21.07.2025",
    "Losungsvers": "Jesaja 57,19",
    "Losungstext": "Friede, Friede denen in der Ferne und denen in der Nähe, spricht der HERR; ich will sie heilen.",
    "Lehrtextvers": "Apostelgeschichte 10,36",
    "Lehrtext": "Gott hat das Wort dem Volk Israel gesandt und Frieden verkündigt durch Jesus Christus, welcher ist Herr über alles."
  },
  {
    "Datum": "22.07.2025",
    "Losungsvers": "Psalm 119,67",
    "Losungstext": "Ehe ich gedemütigt wurde, irrte ich; nun aber halte ich dein Wort.",
    "Lehrtextvers": "Johannes 21,16",
    "Lehrtext": "Jesus spricht zu Simon Petrus: Simon, Sohn des Johannes, hast du mich lieb? Er spricht zu ihm: Ja, Herr, du weißt, dass ich dich lieb habe. Spricht Jesus zu ihm: Weide meine Schafe!"
  },
  {
    "Datum": "23.07.2025",
    "Losungsvers": "Psalm 18,20",
    "Losungstext": "Der HERR führte mich hinaus ins Weite, er befreite mich, denn er hat Gefallen an mir.",
    "Lehrtextvers": "1. Korinther 15,10",
    "Lehrtext": "Durch Gottes Gnade bin ich, was ich bin. Und seine Gnade an mir ist nicht vergeblich gewesen."
  },
  {
    "Datum": "24.07.2025",
    "Losungsvers": "Psalm 39,13",
    "Losungstext": "Höre mein Gebet, HERR, und vernimm mein Schreien, schweige nicht zu meinen Tränen.",
    "Lehrtextvers": "Lukas 7,38.50",
    "Lehrtext": "Eine Sünderin trat von hinten zu Jesu Füßen, weinte und fing an, seine Füße mit Tränen zu netzen und mit den Haaren ihres Hauptes zu trocknen, und küsste seine Füße und salbte sie mit dem Salböl. Jesus aber sprach zu der Frau: Dein Glaube hat dir geholfen; geh hin in Frieden!"
  },
  {
    "Datum": "25.07.2025",
    "Losungsvers": "Psalm 44,2",
    "Losungstext": "Gott, wir haben mit unsern Ohren gehört, unsre Väter haben’s uns erzählt, was du getan hast zu ihren Zeiten, vor alters.",
    "Lehrtextvers": "2. Timotheus 4,3",
    "Lehrtext": "Es wird eine Zeit kommen, da sie die heilsame Lehre nicht ertragen werden; sondern nach ihrem eigenen Begehren werden sie sich selbst Lehrer aufladen, nach denen ihnen die Ohren jucken."
  },
  {
    "Datum": "26.07.2025",
    "Losungsvers": "Jeremia 21,14",
    "Losungstext": "Ich will euch heimsuchen, spricht der HERR, nach der Frucht eures Tuns.",
    "Lehrtextvers": "Matthäus 25,21",
    "Lehrtext": "Sein Herr sprach zu ihm: Recht so, du guter und treuer Knecht, du bist über wenigem treu gewesen, ich will dich über viel setzen; geh hinein zu deines Herrn Freude!"
  },
  {
    "Datum": "27.07.2025",
    "Losungsvers": "Psalm 29,11",
    "Losungstext": "Der HERR wird seinem Volk Kraft geben.",
    "Lehrtextvers": "2. Timotheus 1,7",
    "Lehrtext": "Gott hat uns nicht gegeben den Geist der Furcht, sondern der Kraft und der Liebe und der Besonnenheit."
  },
  {
    "Datum": "28.07.2025",
    "Losungsvers": "2. Mose 20,7",
    "Losungstext": "Du sollst den Namen des HERRN, deines Gottes, nicht missbrauchen; denn der HERR wird den nicht ungestraft lassen, der seinen Namen missbraucht.",
    "Lehrtextvers": "Matthäus 6,9",
    "Lehrtext": "Unser Vater im Himmel! Dein Name werde geheiligt."
  },
  {
    "Datum": "29.07.2025",
    "Losungsvers": "Psalm 21,14",
    "Losungstext": "HERR, erhebe dich in deiner Kraft, so wollen wir singen und loben deine Macht.",
    "Lehrtextvers": "Lukas 19,37",
    "Lehrtext": "Als Jesus schon nahe am Abhang des Ölbergs war, fing die ganze Menge der Jünger an, mit Freuden Gott zu loben mit lauter Stimme über alle Taten, die sie gesehen hatten."
  },
  {
    "Datum": "30.07.2025",
    "Losungsvers": "Sprüche 7,2",
    "Losungstext": "Behalte meine Gebote, so wirst du leben, und hüte meine Weisung wie deinen Augapfel.",
    "Lehrtextvers": "Matthäus 19,20",
    "Lehrtext": "Da sagte der junge Mann zu Jesus: Das alles habe ich befolgt. Was fehlt mir noch?"
  },
  {
    "Datum": "31.07.2025",
    "Losungsvers": "Psalm 103,11",
    "Losungstext": "So hoch der Himmel über der Erde ist, lässt er seine Gnade walten über denen, die ihn fürchten.",
    "Lehrtextvers": "Römer 5,20-21",
    "Lehrtext": "Wo aber die Sünde ihr volles Maß erreicht hatte, da wuchs die Gnade über alles Maß hinaus. Wie die Sünde ihre Macht ausübte, indem sie den Tod brachte, so wird die Gnade ihre Macht ausüben, indem sie uns vor Gott bestehen lässt und zum ewigen Leben führt. Das verdanken wir Jesus Christus, unserem Herrn."
  },
  {
    "Datum": "01.08.2025",
    "Losungsvers": "Jeremia 14,22",
    "Losungstext": "Bist du es nicht, HERR, unser Gott, auf den wir hoffen?",
    "Lehrtextvers": "1. Johannes 5,11",
    "Lehrtext": "Gott hat uns ewiges Leben gegeben, und wir erhalten dieses Leben durch seinen Sohn."
  },
  {
    "Datum": "02.08.2025",
    "Losungsvers": "Sacharja 7,10",
    "Losungstext": "Denke keiner gegen seinen Bruder etwas Arges in seinem Herzen!",
    "Lehrtextvers": "1. Petrus 3,8",
    "Lehrtext": "Euch allen sage ich: Haltet in derselben Gesinnung zusammen und habt Mitgefühl füreinander! Liebt euch gegenseitig als Brüder und Schwestern! Seid gütig und zuvorkommend zueinander!"
  },
  {
    "Datum": "03.08.2025",
    "Losungsvers": "Psalm 32,8",
    "Losungstext": "<i>Der HERR spricht:</i> Ich will dich unterweisen und dir den Weg zeigen, den du gehen sollst.",
    "Lehrtextvers": "Johannes 21,22",
    "Lehrtext": "<i>Jesus spricht:</i> Folge du mir nach!"
  },
  {
    "Datum": "04.08.2025",
    "Losungsvers": "Jesaja 30,18",
    "Losungstext": "Der HERR ist ein Gott des Rechts. Wohl allen, die auf ihn harren!",
    "Lehrtextvers": "Jakobus 1,5",
    "Lehrtext": "Wenn es jemandem unter euch an Weisheit mangelt, so bitte er Gott, der jedermann gern und ohne Vorwurf gibt; so wird sie ihm gegeben werden."
  },
  {
    "Datum": "05.08.2025",
    "Losungsvers": "2. Mose 7,1.2",
    "Losungstext": "Der HERR sprach zu Mose: Du sollst alles reden, was ich dir gebieten werde.",
    "Lehrtextvers": "2. Timotheus 4,2",
    "Lehrtext": "Verkündige das Wort, tritt dafür ein, zur Zeit oder Unzeit, widerlege, tadle, bitte, in aller Geduld, wo die Lehre es gebietet!"
  },
  {
    "Datum": "06.08.2025",
    "Losungsvers": "2. Mose 15,1",
    "Losungstext": "Ich will dem HERRN singen, denn er ist hoch erhaben.",
    "Lehrtextvers": "1. Korinther 14,15",
    "Lehrtext": "Ich will beten mit dem Geist und will auch beten mit dem Verstand; ich will Psalmen singen mit dem Geist und will auch Psalmen singen mit dem Verstand."
  },
  {
    "Datum": "07.08.2025",
    "Losungsvers": "Haggai 1,9",
    "Losungstext": "Ihr erwartet wohl viel, aber siehe, es wird wenig; und wenn ihr’s schon heimbringt, so blase ich’s weg. Warum das?, spricht der HERR Zebaoth. Weil mein Haus so wüst dasteht; ihr aber eilt, ein jeder für sein Haus zu sorgen.",
    "Lehrtextvers": "Lukas 11,42",
    "Lehrtext": "<i>Jesus sprach:</i> Weh euch Pharisäern! Denn ihr gebt den Zehnten von Minze und Raute und allem Kraut und geht vorbei am Recht und an der Liebe Gottes. Doch dies sollte man tun und jenes nicht lassen."
  },
  {
    "Datum": "08.08.2025",
    "Losungsvers": "Psalm 39,2",
    "Losungstext": "Ich habe mir vorgenommen: Ich will mich hüten, dass ich nicht sündige mit meiner Zunge.",
    "Lehrtextvers": "Jakobus 3,10",
    "Lehrtext": "Aus #einem# Munde kommt Loben und Fluchen. Das soll nicht so sein, meine Brüder und Schwestern."
  },
  {
    "Datum": "09.08.2025",
    "Losungsvers": "Josua 24,23",
    "Losungstext": "Tut von euch die fremden Götter, die unter euch sind, und neigt euer Herz zu dem HERRN.",
    "Lehrtextvers": "Apostelgeschichte 20,20.21",
    "Lehrtext": "<i>Paulus sagt:</i> Ich habe nichts verschwiegen, was für euch wichtig ist. Ich habe Juden und Griechen beschworen, zu Gott umzukehren und an Jesus, unseren Herrn, zu glauben."
  },
  {
    "Datum": "10.08.2025",
    "Losungsvers": "4. Mose 6,24",
    "Losungstext": "Der HERR segne dich und behüte dich.",
    "Lehrtextvers": "Matthäus 28,20",
    "Lehrtext": "Seid gewiss: Ich bin bei euch alle Tage bis an der Welt Ende."
  },
  {
    "Datum": "11.08.2025",
    "Losungsvers": "Joel 3,5",
    "Losungstext": "Wer des HERRN Namen anrufen wird, der soll errettet werden.",
    "Lehrtextvers": "Lukas 21,8",
    "Lehrtext": "Jesus sprach: Seht zu, lasst euch nicht verführen. Denn viele werden kommen unter meinem Namen und sagen: Ich bin’s, und: Die Zeit ist herbeigekommen. – Lauft ihnen nicht nach!"
  },
  {
    "Datum": "12.08.2025",
    "Losungsvers": "Psalm 18,47",
    "Losungstext": "Der HERR lebt! Gelobt sei mein Fels!",
    "Lehrtextvers": "Lukas 24,46",
    "Lehrtext": "Jesus sprach zu ihnen: So steht’s geschrieben, dass der Christus leiden wird und auferstehen von den Toten am dritten Tage."
  },
  {
    "Datum": "13.08.2025",
    "Losungsvers": "Psalm 91,4",
    "Losungstext": "Gottes Wahrheit ist Schirm und Schild.",
    "Lehrtextvers": "Johannes 3,21",
    "Lehrtext": "Wer die Wahrheit tut, der kommt zu dem Licht, damit offenbar wird, dass seine Werke in Gott getan sind."
  },
  {
    "Datum": "14.08.2025",
    "Losungsvers": "4. Mose 14,20",
    "Losungstext": "Der HERR sprach: Ich habe vergeben, wie du es erbeten hast.",
    "Lehrtextvers": "Markus 11,25",
    "Lehrtext": "Wenn ihr steht und betet, so vergebt, wenn ihr etwas gegen jemanden habt, damit auch euer Vater im Himmel euch vergebe eure Übertretungen."
  },
  {
    "Datum": "15.08.2025",
    "Losungsvers": "Psalm 63,5",
    "Losungstext": "Ich will dich loben mein Leben lang und meine Hände in deinem Namen aufheben.",
    "Lehrtextvers": "Apostelgeschichte 3,9",
    "Lehrtext": "Das ganze Volk sah den Geheilten umhergehen und Gott loben."
  },
  {
    "Datum": "16.08.2025",
    "Losungsvers": "1. Mose 4,7",
    "Losungstext": "Ist’s nicht so: Wenn du fromm bist, so kannst du frei den Blick erheben. Bist du aber nicht fromm, so lauert die Sünde vor der Tür, und nach dir hat sie Verlangen; du aber herrsche über sie.",
    "Lehrtextvers": "Matthäus 27,3-4",
    "Lehrtext": "Als Judas, der Jesus verraten hatte, sah, dass er zum Tode verurteilt war, reute es ihn, und er brachte die dreißig Silberlinge den Hohenpriestern und Ältesten zurück und sprach: Ich habe gesündigt, unschuldiges Blut habe ich verraten."
  },
  {
    "Datum": "17.08.2025",
    "Losungsvers": "Psalm 90,10",
    "Losungstext": "Unser Leben währet siebzig Jahre, und wenn’s hoch kommt, so sind’s achtzig Jahre, und was daran köstlich scheint, ist doch nur vergebliche Mühe; denn es fähret schnell dahin, als flögen wir davon.",
    "Lehrtextvers": "Philipper 3,10",
    "Lehrtext": "Christus möchte ich erkennen und die Kraft seiner Auferstehung."
  },
  {
    "Datum": "18.08.2025",
    "Losungsvers": "Jesaja 12,4",
    "Losungstext": "Machet kund unter den Völkern sein Tun, verkündiget, wie sein Name so hoch ist!",
    "Lehrtextvers": "Matthäus 28,19-20",
    "Lehrtext": "Geht nun hin und macht alle Völker zu Jüngern: Tauft sie auf den Namen des Vaters und des Sohnes und des heiligen Geistes, und lehrt sie alles halten, was ich euch geboten habe."
  },
  {
    "Datum": "19.08.2025",
    "Losungsvers": "Jesaja 51,6",
    "Losungstext": "Der Himmel wird wie ein Rauch vergehen und die Erde wie ein Kleid zerfallen, und die darauf wohnen, werden wie Mücken dahinsterben. Aber mein Heil bleibt ewiglich.",
    "Lehrtextvers": "1. Korinther 13,10",
    "Lehrtext": "Wenn aber kommen wird das Vollkommene, so wird das Stückwerk aufhören."
  },
  {
    "Datum": "20.08.2025",
    "Losungsvers": "Psalm 62,10",
    "Losungstext": "Nur Hauch sind die Menschen, Trug die Sterblichen. Auf der Waage schnellen sie empor, allesamt leichter als Hauch.",
    "Lehrtextvers": "Matthäus 6,20-21",
    "Lehrtext": "Sammelt euch Schätze im Himmel, wo weder Motten noch Rost sie fressen und wo Diebe nicht einbrechen und stehlen. Denn wo dein Schatz ist, da ist auch dein Herz."
  },
  {
    "Datum": "21.08.2025",
    "Losungsvers": "1. Mose 3,19",
    "Losungstext": "<i>Gott spricht:</i> Im Schweiß deines Angesichts wirst du dein Brot essen, bis du zum Erdboden zurückkehrst, denn von ihm bist du genommen. Denn Staub bist du, und zum Staub kehrst du zurück.",
    "Lehrtextvers": "Galater 6,8",
    "Lehrtext": "Wer auf den Boden seiner selbstsüchtigen Natur sät, wird von seiner Selbstsucht das Verderben ernten. Aber wer auf den Boden von Gottes Geist sät, wird von diesem Geist das ewige Leben ernten."
  },
  {
    "Datum": "22.08.2025",
    "Losungsvers": "2. Chronik 19,7",
    "Losungstext": "Nehmt euch in acht bei eurem Tun, denn beim HERRN, unserem Gott, gibt es keine Ungerechtigkeit und kein Ansehen der Person und keine Bestechlichkeit.",
    "Lehrtextvers": "Epheser 5,10",
    "Lehrtext": "Prüft, was dem Herrn wohlgefällig ist."
  },
  {
    "Datum": "23.08.2025",
    "Losungsvers": "Jesaja 43,24-25",
    "Losungstext": "Mir hast du Arbeit gemacht mit deinen Sünden und hast mir Mühe gemacht mit deinen Missetaten. Ich, ich tilge deine Übertretungen um meinetwillen und gedenke deiner Sünden nicht.",
    "Lehrtextvers": "Johannes 5,17",
    "Lehrtext": "Jesus antwortete ihnen: Mein Vater wirkt bis auf diesen Tag, und ich wirke auch."
  },
  {
    "Datum": "24.08.2025",
    "Losungsvers": "Psalm 79,13",
    "Losungstext": "Wir, dein Volk, die Schafe deiner Weide, danken dir ewiglich und verkünden deinen Ruhm für und für.",
    "Lehrtextvers": "Johannes 10,14",
    "Lehrtext": "<i>Jesus spricht:</i> Ich bin der gute Hirte und kenne die Meinen und die Meinen kennen mich."
  },
  {
    "Datum": "25.08.2025",
    "Losungsvers": "5. Mose 28,2-3",
    "Losungstext": "Wenn du auf die Stimme des HERRN, deines Gottes, hörst: Gesegnet bist du in der Stadt, und gesegnet bist du auf dem Feld.",
    "Lehrtextvers": "Jakobus 4,3",
    "Lehrtext": "Ihr bittet und empfangt’s nicht, weil ihr in übler Absicht bittet, nämlich damit ihr’s für eure Gelüste vergeuden könnt."
  },
  {
    "Datum": "26.08.2025",
    "Losungsvers": "Psalm 121,5-6",
    "Losungstext": "Der HERR behütet dich; der HERR ist dein Schatten über deiner rechten Hand, dass dich des Tages die Sonne nicht steche noch der Mond des Nachts.",
    "Lehrtextvers": "Philemon 1,3",
    "Lehrtext": "Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Herrn Jesus Christus!"
  },
  {
    "Datum": "27.08.2025",
    "Losungsvers": "Sprüche 3,12",
    "Losungstext": "Wen der HERR liebt, den weist er zurecht, und hat doch Wohlgefallen an ihm wie ein Vater am Sohn.",
    "Lehrtextvers": "Lukas 15,32",
    "Lehrtext": "<i>Der Vater sprach zum älteren Sohn:</i> Feiern muss man jetzt und sich freuen, denn dieser dein Bruder war tot und ist lebendig geworden, war verloren und ist gefunden worden."
  },
  {
    "Datum": "28.08.2025",
    "Losungsvers": "Jesaja 62,3",
    "Losungstext": "Du wirst sein eine schöne Krone in der Hand des HERRN und ein königlicher Reif in der Hand deines Gottes.",
    "Lehrtextvers": "Lukas 14,10",
    "Lehrtext": "<i>Jesus sprach:</i> Wenn du eingeladen bist, so geh hin und setz dich untenan, damit, wenn der kommt, der dich eingeladen hat, er zu dir sagt: Freund, rücke hinauf! Dann wirst du Ehre haben vor allen, die mit dir zu Tisch sitzen."
  },
  {
    "Datum": "29.08.2025",
    "Losungsvers": "Jesaja 37,16",
    "Losungstext": "HERR Zebaoth, du bist allein Gott über alle Königreiche auf Erden, du hast Himmel und Erde gemacht.",
    "Lehrtextvers": "Johannes 1,3",
    "Lehrtext": "Alles ist durch ihn geworden, und ohne ihn ist auch nicht eines geworden, das geworden ist."
  },
  {
    "Datum": "30.08.2025",
    "Losungsvers": "Jesaja 38,16",
    "Losungstext": "Herr, du lässt mich genesen und am Leben bleiben.",
    "Lehrtextvers": "Apostelgeschichte 28,8",
    "Lehrtext": "Es traf sich aber, dass der Vater des Publius mit Fieber und Durchfall darniederlag. Da ging Paulus zu ihm hinein und betete, legte ihm die Hände auf und machte ihn gesund."
  },
  {
    "Datum": "31.08.2025",
    "Losungsvers": "Psalm 2,12",
    "Losungstext": "Wohl allen, die auf ihn trauen!",
    "Lehrtextvers": "Epheser 3,12",
    "Lehrtext": "Durch Christus Jesus haben wir Freimut und Zugang in aller Zuversicht durch den Glauben an ihn."
  },
  {
    "Datum": "01.09.2025",
    "Losungsvers": "Josua 23,8",
    "Losungstext": "Haltet dem HERRN, eurem Gott, die Treue, so wie ihr es bisher getan habt.",
    "Lehrtextvers": "Hebräer 10,25",
    "Lehrtext": "Wir wollen die Versammlung der Gemeinde nicht verlassen, wie es bei einigen üblich geworden ist, sondern einander mit Zuspruch beistehen, und dies umso mehr, als ihr den Tag nahen seht."
  },
  {
    "Datum": "02.09.2025",
    "Losungsvers": "2. Samuel 7,18",
    "Losungstext": "Wer bin ich, Herr HERR, und was ist mein Haus, dass du mich bis hierher gebracht hast?",
    "Lehrtextvers": "Apostelgeschichte 16,15",
    "Lehrtext": "Als Lydia aber mit ihrem Hause getauft war, bat sie uns und sprach: Wenn ihr anerkennt, dass ich an den Herrn glaube, so kommt in mein Haus und bleibt da."
  },
  {
    "Datum": "03.09.2025",
    "Losungsvers": "Hesekiel 36,26",
    "Losungstext": "Ich will euch ein neues Herz und einen neuen Geist in euch geben.",
    "Lehrtextvers": "Matthäus 5,44-45",
    "Lehrtext": "Liebt eure Feinde und bittet für die, die euch verfolgen, auf dass ihr Kinder seid eures Vaters im Himmel."
  },
  {
    "Datum": "04.09.2025",
    "Losungsvers": "1. Mose 49,25",
    "Losungstext": "Von Gott werde dir geholfen, und von dem Allmächtigen seist du gesegnet.",
    "Lehrtextvers": "Römer 1,16",
    "Lehrtext": "Das Evangelium ist eine Kraft Gottes, die selig macht alle, die glauben."
  },
  {
    "Datum": "05.09.2025",
    "Losungsvers": "Psalm 119,43",
    "Losungstext": "Nimm ja nicht von meinem Munde das Wort der Wahrheit.",
    "Lehrtextvers": "Römer 1,25",
    "Lehrtext": "Sie haben Gottes Wahrheit in Lüge verkehrt und das Geschöpf verehrt und ihm gedient statt dem Schöpfer, der gelobt ist in Ewigkeit."
  },
  {
    "Datum": "06.09.2025",
    "Losungsvers": "Hosea 14,6",
    "Losungstext": "<i>Gott spricht:</i> Ich will für Israel wie der Tau sein, dass es blüht wie eine Lilie.",
    "Lehrtextvers": "Matthäus 6,31.32",
    "Lehrtext": "<i>Jesus spricht:</i> Darum sollt ihr nicht sorgen und sagen: Was werden wir essen? Was werden wir trinken? Womit werden wir uns kleiden? Denn euer himmlischer Vater weiß, dass ihr all dessen bedürft."
  },
  {
    "Datum": "07.09.2025",
    "Losungsvers": "Psalm 109,30",
    "Losungstext": "Ich will dem HERRN sehr danken mit meinem Munde und ihn rühmen in der Menge.",
    "Lehrtextvers": "Lukas 13,13",
    "Lehrtext": "Jesus legte die Hände auf die verkrümmte Frau; und sogleich richtete sie sich auf und pries Gott."
  },
  {
    "Datum": "08.09.2025",
    "Losungsvers": "Psalm 57,4",
    "Losungstext": "Gott sende seine Güte und Treue.",
    "Lehrtextvers": "Galater 5,22-23",
    "Lehrtext": "Die Frucht des Geistes ist Liebe, Freude, Frieden, Geduld, Güte, Rechtschaffenheit, Treue, Sanftmut, Selbstbeherrschung."
  },
  {
    "Datum": "09.09.2025",
    "Losungsvers": "1. Samuel 12,22",
    "Losungstext": "Es hat dem HERRN gefallen, euch zu seinem Volk zu machen.",
    "Lehrtextvers": "Apostelgeschichte 11,18",
    "Lehrtext": "Die Apostel priesen Gott und sprachen: Nun hat Gott also auch den anderen Völkern die Umkehr zum Leben gewährt."
  },
  {
    "Datum": "10.09.2025",
    "Losungsvers": "Nehemia 9,32",
    "Losungstext": "Unser Gott, du großer Gott, mächtig und schrecklich, der du Bund und Treue hältst, achte nicht gering all das Elend, das uns getroffen hat.",
    "Lehrtextvers": "Römer 8,38-39",
    "Lehrtext": "Ich bin gewiss, dass weder Tod noch Leben, weder Engel noch Mächte noch Gewalten, weder Gegenwärtiges noch Zukünftiges, weder Hohes noch Tiefes noch irgendeine andere Kreatur uns scheiden kann von der Liebe Gottes, die in Christus Jesus ist, unserm Herrn."
  },
  {
    "Datum": "11.09.2025",
    "Losungsvers": "Hesekiel 12,25",
    "Losungstext": "Ich bin der HERR. Was ich rede, das soll geschehen und sich nicht lange hinausziehen.",
    "Lehrtextvers": "Galater 3,8",
    "Lehrtext": "Da nun die Schrift voraussah, dass Gott die Völker aus Glauben gerecht machen würde, hat sie dem Abraham das Evangelium im Voraus verkündigt: In dir werden alle Völker gesegnet werden."
  },
  {
    "Datum": "12.09.2025",
    "Losungsvers": "Sprüche 3,25.26",
    "Losungstext": "Fürchte dich nicht vor plötzlichem Schrecken; denn der HERR ist deine Zuversicht.",
    "Lehrtextvers": "Matthäus 14,26-27",
    "Lehrtext": "Als die Jünger Jesus auf dem See gehen sahen, erschraken sie, weil sie meinten, es sei ein Gespenst, und sie schrien vor Angst. Sogleich aber redete Jesus mit ihnen: Seid getrost, ich bin es. Fürchtet euch nicht!"
  },
  {
    "Datum": "13.09.2025",
    "Losungsvers": "Psalm 56,12",
    "Losungstext": "Auf Gott hoffe ich und fürchte mich nicht; was können mir Menschen tun?",
    "Lehrtextvers": "Apostelgeschichte 9,31",
    "Lehrtext": "So hatte nun die Gemeinde Frieden in ganz Judäa und Galiläa und Samarien und baute sich auf und lebte in der Furcht des Herrn und mehrte sich unter dem Beistand des Heiligen Geistes."
  },
  {
    "Datum": "14.09.2025",
    "Losungsvers": "Habakuk 3,18",
    "Losungstext": "Ich will mich freuen des HERRN und fröhlich sein in Gott, meinem Heil.",
    "Lehrtextvers": "Lukas 15,20",
    "Lehrtext": "Als der Sohn noch weit entfernt war, sah ihn sein Vater und es jammerte ihn, und er lief und fiel ihm um den Hals und küsste ihn."
  },
  {
    "Datum": "15.09.2025",
    "Losungsvers": "5. Mose 18,18",
    "Losungstext": "<i>Der HERR sprach zu Mose:</i> Ich will ihnen einen Propheten, wie du bist, erwecken aus ihren Brüdern und meine Worte in seinen Mund geben.",
    "Lehrtextvers": "Markus 6,2.3",
    "Lehrtext": "Und viele, die zuhörten, verwunderten sich und sprachen: Ist der nicht der Zimmermann?"
  },
  {
    "Datum": "16.09.2025",
    "Losungsvers": "Psalm 19,2",
    "Losungstext": "Die Himmel erzählen die Ehre Gottes.",
    "Lehrtextvers": "1. Korinther 6,20",
    "Lehrtext": "Preist Gott mit eurem Leibe."
  },
  {
    "Datum": "17.09.2025",
    "Losungsvers": "Jeremia 20,9",
    "Losungstext": "<i>Jeremia sprach:</i> Ich dachte: Ich will seiner nicht mehr gedenken und nicht mehr in seinem Namen predigen. Aber es ward in meinem Herzen wie ein brennendes Feuer.",
    "Lehrtextvers": "Kolosser 4,3-4",
    "Lehrtext": "Betet zugleich auch für uns, auf dass Gott uns eine Tür für das Wort auftue und wir vom Geheimnis Christi reden können, um dessentwillen ich auch in Fesseln bin, auf dass ich es so offenbar mache, wie ich es soll."
  },
  {
    "Datum": "18.09.2025",
    "Losungsvers": "Jesaja 55,2",
    "Losungstext": "<i>Der HERR spricht:</i> Warum zählt ihr Geld dar für das, was kein Brot ist, und euren sauren Verdienst für das, was nicht satt macht? Hört doch auf mich, so werdet ihr Gutes essen.",
    "Lehrtextvers": "Markus 12,44",
    "Lehrtext": "<i>Jesus sprach:</i> Diese Witwe hat von ihrer Armut ihre ganze Habe eingelegt, alles, was sie zum Leben hatte."
  },
  {
    "Datum": "19.09.2025",
    "Losungsvers": "2. Könige 19,30",
    "Losungstext": "Was vom Hause Juda errettet und übrig geblieben ist, wird von Neuem nach unten Wurzeln schlagen und oben Frucht tragen.",
    "Lehrtextvers": "Johannes 15,4",
    "Lehrtext": "<i>Jesus spricht:</i> Bleibt in mir und ich in euch. Wie die Rebe keine Frucht bringen kann aus sich selbst, wenn sie nicht am Weinstock bleibt, so auch ihr nicht, wenn ihr nicht an mir bleibt."
  },
  {
    "Datum": "20.09.2025",
    "Losungsvers": "Psalm 143,10",
    "Losungstext": "Lehre mich tun nach deinem Wohlgefallen, denn du bist mein Gott; dein guter Geist führe mich auf ebner Bahn.",
    "Lehrtextvers": "Römer 8,14",
    "Lehrtext": "Alle, die sich vom Geist Gottes führen lassen, die sind Gottes Söhne und Töchter."
  },
  {
    "Datum": "21.09.2025",
    "Losungsvers": "Rut 1,16",
    "Losungstext": "<i>Rut sprach:</i> Bedränge mich nicht, dass ich dich verlassen und von dir umkehren sollte. Wo du hingehst, da will ich auch hingehen; wo du bleibst, da bleibe ich auch. Dein Volk ist mein Volk, und dein Gott ist mein Gott.",
    "Lehrtextvers": "Matthäus 1,5.6.16",
    "Lehrtext": "Boas zeugte Obed; die Mutter war Rut. Obed zeugte Isai. Isai zeugte den König David. Jakob zeugte Josef, den Mann von Maria. Sie wurde die Mutter von Jesus, der Christus genannt wird."
  },
  {
    "Datum": "22.09.2025",
    "Losungsvers": "Psalm 111,3",
    "Losungstext": "Was der HERR tut, das ist herrlich und prächtig, und seine Gerechtigkeit bleibt ewiglich.",
    "Lehrtextvers": "Philipper 3,9",
    "Lehrtext": "Ich habe nicht meine eigene Gerechtigkeit, die aus dem Gesetz kommt, sondern jene Gerechtigkeit durch den Glauben an Christus, die aus Gott kommt aufgrund des Glaubens."
  },
  {
    "Datum": "23.09.2025",
    "Losungsvers": "Hesekiel 36,29",
    "Losungstext": "Ich will euch von all eurer Unreinheit erlösen.",
    "Lehrtextvers": "1. Thessalonicher 4,7",
    "Lehrtext": "Gott hat uns nicht zur Unsittlichkeit berufen, sondern zu einem Leben in Heiligkeit."
  },
  {
    "Datum": "24.09.2025",
    "Losungsvers": "Psalm 79,9",
    "Losungstext": "Hilf du uns, Gott, unser Helfer, um deines Namens Ehre willen! Errette uns und vergib uns unsre Sünden um deines Namens willen!",
    "Lehrtextvers": "Lukas 24,47",
    "Lehrtext": "In seinem Namen wird allen Völkern Umkehr verkündigt werden zur Vergebung der Sünden."
  },
  {
    "Datum": "25.09.2025",
    "Losungsvers": "Amos 4,13",
    "Losungstext": "Siehe: Der die Berge gemacht und den Wind geschaffen hat, der dem Menschen sagt, was er im Sinne hat – er heißt »HERR, Gott Zebaoth«.",
    "Lehrtextvers": "Offenbarung 19,6",
    "Lehrtext": "Halleluja! König geworden ist der Herr, unser Gott, der Herrscher über das All."
  },
  {
    "Datum": "26.09.2025",
    "Losungsvers": "Psalm 3,3-4",
    "Losungstext": "Viele sagen von mir: Er hat keine Hilfe bei Gott. Aber du, HERR, bist der Schild für mich, du bist meine Ehre und hebst mein Haupt empor.",
    "Lehrtextvers": "Lukas 17,15",
    "Lehrtext": "Einer aber unter den zehn aussätzigen Männern, als er sah, dass er gesund geworden war, kehrte er um und pries Gott mit lauter Stimme."
  },
  {
    "Datum": "27.09.2025",
    "Losungsvers": "Sacharja 8,13",
    "Losungstext": "Fürchtet euch nur nicht und stärkt eure Hände!",
    "Lehrtextvers": "Johannes 16,33",
    "Lehrtext": "<i>Jesus spricht:</i> In der Welt habt ihr Angst; aber seid getrost, ich habe die Welt überwunden."
  },
  {
    "Datum": "28.09.2025",
    "Losungsvers": "Psalm 146,9",
    "Losungstext": "Der HERR behütet die Fremdlinge und erhält Waisen und Witwen.",
    "Lehrtextvers": "Hebräer 13,2",
    "Lehrtext": "Vergesst die Gastfreundschaft nicht. Denn auf diese Weise haben manche, ohne es zu wissen, Engel als Gäste aufgenommen."
  },
  {
    "Datum": "29.09.2025",
    "Losungsvers": "Psalm 119,94",
    "Losungstext": "Ich bin dein, hilf mir.",
    "Lehrtextvers": "Apostelgeschichte 12,7",
    "Lehrtext": "Plötzlich stand da der Engel des Herrn, und die ganze Zelle war von strahlendem Licht erfüllt. Der Engel weckte Petrus durch einen Stoß in die Seite und sagte: Schnell, steh auf! Da fielen Petrus die Ketten von den Händen."
  },
  {
    "Datum": "30.09.2025",
    "Losungsvers": "Psalm 44,27",
    "Losungstext": "Mache dich auf, hilf uns und erlöse uns um deiner Güte willen!",
    "Lehrtextvers": "1. Petrus 5,10",
    "Lehrtext": "Der Gott aller Gnade aber, der euch berufen hat zu seiner ewigen Herrlichkeit in Christus, der wird euch, die ihr eine kleine Zeit leidet, aufrichten, stärken, kräftigen, gründen."
  },
  {
    "Datum": "01.10.2025",
    "Losungsvers": "Haggai 1,14",
    "Losungstext": "Der HERR erweckte den Geist des Volkes, dass sie kamen und arbeiteten am Hause des HERRN Zebaoth, ihres Gottes.",
    "Lehrtextvers": "Offenbarung 2,2",
    "Lehrtext": "<i>Jesus spricht:</i> Ich kenne deine Werke und deine Mühsal und deine Geduld."
  },
  {
    "Datum": "02.10.2025",
    "Losungsvers": "Psalm 66,5",
    "Losungstext": "Kommt her und sehet an die Werke Gottes, der so wunderbar ist in seinem Tun an den Menschenkindern.",
    "Lehrtextvers": "Matthäus 8,13",
    "Lehrtext": "Jesus sprach zu dem Hauptmann: Geh hin; dir geschehe, wie du geglaubt hast. Und sein Knecht wurde gesund zu derselben Stunde."
  },
  {
    "Datum": "03.10.2025",
    "Losungsvers": "Jesaja 53,1",
    "Losungstext": "Wer glaubt dem, was uns verkündet wurde, und an wem ist der Arm des HERRN offenbart?",
    "Lehrtextvers": "Johannes 20,18",
    "Lehrtext": "Maria Magdalena geht und verkündigt den Jüngern: Ich habe den Herrn gesehen, und was er zu ihr gesagt habe."
  },
  {
    "Datum": "04.10.2025",
    "Losungsvers": "1. Könige 8,24",
    "Losungstext": "<i>Salomo betete:</i> Du hast deinem Knecht, meinem Vater David, gehalten, was du ihm zugesagt hast. Mit deinem Mund hast du es geredet, und mit deiner Hand hast du es erfüllt, wie es offenbar ist an diesem Tage.",
    "Lehrtextvers": "1. Thessalonicher 5,24",
    "Lehrtext": "Treu ist er, der euch ruft."
  },
  {
    "Datum": "05.10.2025",
    "Losungsvers": "Jeremia 42,6",
    "Losungstext": "Es sei Gutes oder Schlechtes – auf die Stimme des HERRN, unseres Gottes, werden wir hören.",
    "Lehrtextvers": "Markus 6,37",
    "Lehrtext": "Jesus aber antwortete den Jüngern: Gebt ihr ihnen zu essen!"
  },
  {
    "Datum": "06.10.2025",
    "Losungsvers": "Psalm 27,13",
    "Losungstext": "Ich glaube aber doch, dass ich sehen werde die Güte des HERRN im Lande der Lebendigen.",
    "Lehrtextvers": "Jakobus 5,15",
    "Lehrtext": "Das Gebet des Glaubens wird dem Kranken helfen, und der Herr wird ihn aufrichten; und wenn er Sünden getan hat, wird ihm vergeben werden."
  },
  {
    "Datum": "07.10.2025",
    "Losungsvers": "Hiob 42,2",
    "Losungstext": "Ich erkenne, HERR, dass du alles vermagst, und nichts, das du dir vorgenommen, ist dir zu schwer.",
    "Lehrtextvers": "Lukas 1,37",
    "Lehrtext": "Bei Gott ist kein Ding unmöglich."
  },
  {
    "Datum": "08.10.2025",
    "Losungsvers": "Psalm 10,17",
    "Losungstext": "Das Verlangen der Elenden hörst du, HERR; du machst ihr Herz gewiss.",
    "Lehrtextvers": "Lukas 19,5-6",
    "Lehrtext": "Und als Jesus an die Stelle kam, sah er auf und sprach zu ihm: Zachäus, steig eilend herunter; denn ich muss heute in deinem Haus einkehren. Und er stieg eilend herunter und nahm ihn auf mit Freuden."
  },
  {
    "Datum": "09.10.2025",
    "Losungsvers": "1. Mose 12,1.3",
    "Losungstext": "<i>Der HERR sprach zu Abram:</i> In dir sollen gesegnet werden alle Geschlechter auf Erden.",
    "Lehrtextvers": "Galater 3,9",
    "Lehrtext": "Alle, die aus Glauben leben, werden zusammen mit dem glaubenden Abraham Segen empfangen."
  },
  {
    "Datum": "10.10.2025",
    "Losungsvers": "Jeremia 2,21",
    "Losungstext": "Ich hatte dich gepflanzt als einen edlen Weinstock, ein ganz echtes Gewächs. Wie bist du mir denn geworden zu einem schlechten, wilden Weinstock?",
    "Lehrtextvers": "Römer 11,2",
    "Lehrtext": "Gott hat das Volk, das er von Anfang an erwählt hatte, nicht verstoßen."
  },
  {
    "Datum": "11.10.2025",
    "Losungsvers": "Psalm 8,2",
    "Losungstext": "HERR, unser Herrscher, wie herrlich ist dein Name in allen Landen.",
    "Lehrtextvers": "Apostelgeschichte 1,8",
    "Lehrtext": "<i>Jesus spricht:</i> Ihr werdet meine Zeugen sein in Jerusalem und in ganz Judäa und Samarien und bis an das Ende der Erde."
  },
  {
    "Datum": "12.10.2025",
    "Losungsvers": "Daniel 7,14",
    "Losungstext": "Seine Macht ist ewig und vergeht nicht, und sein Reich hat kein Ende.",
    "Lehrtextvers": "Hebräer 13,8",
    "Lehrtext": "Jesus Christus ist derselbe gestern, heute und in Ewigkeit."
  },
  {
    "Datum": "13.10.2025",
    "Losungsvers": "Jeremia 30,12.17",
    "Losungstext": "So spricht der HERR: Dein Schaden ist verzweifelt böse, und deine Wunden sind unheilbar. Doch ich will dich wieder gesund machen und deine Wunden heilen.",
    "Lehrtextvers": "1. Johannes 3,5-6",
    "Lehrtext": "Ihr wisst: Jesus Christus ist gekommen, um die Sünden wegzunehmen. Er selbst ist ohne Sünde."
  },
  {
    "Datum": "14.10.2025",
    "Losungsvers": "Psalm 116,8",
    "Losungstext": "Du hast meine Seele vom Tode errettet, mein Auge von den Tränen, meinen Fuß vom Gleiten.",
    "Lehrtextvers": "Lukas 8,43-44",
    "Lehrtext": "Eine Frau hatte den Blutfluss seit zwölf Jahren; die hatte alles, was sie zum Leben hatte, für die Ärzte aufgewandt und konnte von niemandem geheilt werden. Die trat von hinten heran und berührte den Saum seines Gewandes; und sogleich hörte ihr Blutfluss auf."
  },
  {
    "Datum": "15.10.2025",
    "Losungsvers": "Jesaja 55,12",
    "Losungstext": "Ihr sollt in Freuden ausziehen und im Frieden geleitet werden.",
    "Lehrtextvers": "Lukas 10,17.18.20",
    "Lehrtext": "Die 72 Jünger kehrten zurück und berichteten voller Freude: Herr, sogar die Dämonen gehorchen uns, wenn wir uns auf deinen Namen berufen. Jesus sagte zu ihnen: Ihr sollt euch nicht darüber freuen, dass euch die Geister gehorchen. Freut euch vielmehr darüber, dass eure Namen im Himmel aufgeschrieben sind."
  },
  {
    "Datum": "16.10.2025",
    "Losungsvers": "1. Mose 26,24",
    "Losungstext": "Fürchte dich nicht, denn ich bin mit dir und will dich segnen.",
    "Lehrtextvers": "Epheser 1,3",
    "Lehrtext": "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der uns gesegnet hat mit allem geistlichen Segen im Himmel durch Christus."
  },
  {
    "Datum": "17.10.2025",
    "Losungsvers": "1. Mose 32,27",
    "Losungstext": "Ich lasse dich nicht, du segnest mich denn.",
    "Lehrtextvers": "Matthäus 19,13",
    "Lehrtext": "Da wurden Kinder zu Jesus gebracht, dass er die Hände auf sie legte und betete."
  },
  {
    "Datum": "18.10.2025",
    "Losungsvers": "Daniel 9,9",
    "Losungstext": "Bei dir, Herr, unser Gott, ist Barmherzigkeit und Vergebung.",
    "Lehrtextvers": "Epheser 1,7",
    "Lehrtext": "In Jesus Christus haben wir die Erlösung durch sein Blut, die Vergebung der Sünden, nach dem Reichtum seiner Gnade,"
  },
  {
    "Datum": "19.10.2025",
    "Losungsvers": "Psalm 83,2-3",
    "Losungstext": "Gott, schweige doch nicht! Gott, bleib nicht so still und ruhig! Denn siehe, deine Feinde toben, und die dich hassen, erheben das Haupt.",
    "Lehrtextvers": "Lukas 22,49",
    "Lehrtext": "Herr, sollen wir mit dem Schwert dreinschlagen?"
  },
  {
    "Datum": "20.10.2025",
    "Losungsvers": "Sacharja 9,10",
    "Losungstext": "Seine Herrschaft wird sein von einem Meer bis zum andern und bis an die Enden der Erde.",
    "Lehrtextvers": "Matthäus 4,8-10",
    "Lehrtext": "Wiederum führte der Teufel Jesus mit sich auf einen sehr hohen Berg und zeigte ihm alle Reiche der Welt und ihre Herrlichkeit und sprach zu ihm: Das alles will ich dir geben, wenn du niederfällst und mich anbetest. Da sprach Jesus zu ihm: Weg mit dir, Satan!"
  },
  {
    "Datum": "21.10.2025",
    "Losungsvers": "1. Mose 12,4",
    "Losungstext": "Abram zog aus, wie der HERR zu ihm gesagt hatte.",
    "Lehrtextvers": "Römer 9,24",
    "Lehrtext": "So hat Gott auch uns berufen, nicht allein aus den Juden, sondern auch aus den Heiden."
  },
  {
    "Datum": "22.10.2025",
    "Losungsvers": "Jeremia 32,42",
    "Losungstext": "So spricht der HERR: Gleichwie ich über dies Volk all dies große Unheil habe kommen lassen, so will ich auch alles Gute über sie kommen lassen, das ich ihnen zugesagt habe.",
    "Lehrtextvers": "2. Korinther 1,7",
    "Lehrtext": "Unsre Hoffnung steht fest für euch, weil wir wissen: Wie ihr an den Leiden teilhabt, so habt ihr auch am Trost teil."
  },
  {
    "Datum": "23.10.2025",
    "Losungsvers": "Jesaja 49,15",
    "Losungstext": "Bringt eine Mutter es fertig, ihren Säugling zu vergessen? Hat sie nicht Mitleid mit dem Kind, das sie in ihrem Leib getragen hat? Und selbst wenn sie es vergessen könnte, ich vergesse euch nicht!",
    "Lehrtextvers": "1. Johannes 4,8",
    "Lehrtext": "Gott ist Liebe."
  },
  {
    "Datum": "24.10.2025",
    "Losungsvers": "Jeremia 31,17",
    "Losungstext": "Es gibt eine Hoffnung für deine Zukunft, spricht der HERR.",
    "Lehrtextvers": "Epheser 2,7",
    "Lehrtext": "Gott wollte in den kommenden Zeiten den überwältigenden Reichtum seiner Gnade zeigen durch die Güte, die er uns erweist in Christus Jesus."
  },
  {
    "Datum": "25.10.2025",
    "Losungsvers": "3. Mose 26,5",
    "Losungstext": "Ihr sollt Brot die Fülle haben und sollt sicher in eurem Lande wohnen.",
    "Lehrtextvers": "Johannes 6,33",
    "Lehrtext": "Gottes Brot ist dasjenige, das vom Himmel herabkommt und der Welt Leben gibt."
  },
  {
    "Datum": "26.10.2025",
    "Losungsvers": "Sprüche 3,27",
    "Losungstext": "Weigere dich nicht, dem Bedürftigen Gutes zu tun, wenn deine Hand es vermag.",
    "Lehrtextvers": "Jakobus 2,2-4",
    "Lehrtext": "Wenn in eure Versammlung ein Mann kommt mit einem goldenen Ring und in herrlicher Kleidung, es kommt aber auch ein Armer in unsauberer Kleidung, und ihr seht auf den, der herrlich gekleidet ist, und sprecht zu ihm: Setz du dich hierher auf den guten Platz!, und sprecht zu dem Armen: Stell du dich dorthin!, oder: Setz dich unten zu meinen Füßen!, macht ihr dann nicht Unterschiede unter euch und urteilt mit bösen Gedanken?"
  },
  {
    "Datum": "27.10.2025",
    "Losungsvers": "Psalm 145,15-16",
    "Losungstext": "Aller Augen warten auf dich, und du gibst ihnen ihre Speise zur rechten Zeit. Du tust deine Hand auf und sättigst alles, was lebt, mit Wohlgefallen.",
    "Lehrtextvers": "Lukas 3,11",
    "Lehrtext": "<i>Johannes der Täufer sprach:</i> Wer zwei Hemden hat, der gebe dem, der keines hat; und wer Speise hat, tue ebenso."
  },
  {
    "Datum": "28.10.2025",
    "Losungsvers": "Sprüche 16,18",
    "Losungstext": "Wer zugrunde gehen soll, der wird zuvor stolz; und Hochmut kommt vor dem Fall.",
    "Lehrtextvers": "Markus 7,20",
    "Lehrtext": "Jesus sprach: Was aus dem Menschen herauskommt, das macht den Menschen unrein."
  },
  {
    "Datum": "29.10.2025",
    "Losungsvers": "2. Mose 19,5",
    "Losungstext": "<i>Der HERR spricht:</i> Werdet ihr meiner Stimme gehorchen und meinen Bund halten, so sollt ihr mein Eigentum sein vor allen Völkern; denn die ganze Erde ist mein.",
    "Lehrtextvers": "Johannes 15,10",
    "Lehrtext": "<i>Jesus spricht:</i> Wenn ihr meine Gebote haltet, bleibt ihr in meiner Liebe, so wie ich meines Vaters Gebote gehalten habe und bleibe in seiner Liebe."
  },
  {
    "Datum": "30.10.2025",
    "Losungsvers": "Psalm 6,5",
    "Losungstext": "Wende dich, HERR, und errette meine Seele, hilf mir um deiner Güte willen!",
    "Lehrtextvers": "2. Korinther 1,4",
    "Lehrtext": "Gott tröstet uns in aller unserer Bedrängnis, damit wir auch trösten können, die in allerlei Bedrängnis sind, mit dem Trost, mit dem wir selber getröstet werden von Gott."
  },
  {
    "Datum": "31.10.2025",
    "Losungsvers": "Jeremia 2,29",
    "Losungstext": "Wie könnt ihr rechten mit mir? Ihr seid alle von mir abgefallen, spricht der HERR.",
    "Lehrtextvers": "Römer 3,22-24",
    "Lehrtext": "Es ist hier kein Unterschied: Sie sind allesamt Sünder und ermangeln des Ruhmes, den sie vor Gott haben sollen, und werden ohne Verdienst gerecht aus seiner Gnade durch die Erlösung, die durch Christus Jesus geschehen ist."
  },
  {
    "Datum": "01.11.2025",
    "Losungsvers": "Psalm 119,6",
    "Losungstext": "Wenn ich schaue allein auf deine Gebote, so werde ich nicht zuschanden.",
    "Lehrtextvers": "Lukas 8,15",
    "Lehrtext": "<i>Jesus spricht:</i> Das aber auf dem guten Land sind die, die das Wort hören und behalten in einem feinen, guten Herzen und bringen Frucht in Geduld."
  },
  {
    "Datum": "02.11.2025",
    "Losungsvers": "Sacharja 2,15",
    "Losungstext": "Es sollen viele Völker sich zum HERRN wenden und sollen mein Volk sein.",
    "Lehrtextvers": "Offenbarung 21,3",
    "Lehrtext": "Gott wird bei ihnen wohnen, und sie werden seine Völker sein, und er selbst, Gott mit ihnen, wird ihr Gott sein."
  },
  {
    "Datum": "03.11.2025",
    "Losungsvers": "Hiob 16,19",
    "Losungstext": "Siehe, auch jetzt noch ist mein Zeuge im Himmel, und mein Fürsprecher ist in der Höhe.",
    "Lehrtextvers": "Hebräer 4,14",
    "Lehrtext": "Weil wir denn einen großen Hohenpriester haben, Jesus, den Sohn Gottes, der die Himmel durchschritten hat, so lasst uns festhalten an dem Bekenntnis."
  },
  {
    "Datum": "04.11.2025",
    "Losungsvers": "Psalm 116,9",
    "Losungstext": "Ich werde wandeln vor dem HERRN im Lande der Lebendigen.",
    "Lehrtextvers": "Römer 6,11",
    "Lehrtext": "Betrachtet euch als solche, die für die Sünde tot, für Gott aber lebendig sind, in Christus Jesus."
  },
  {
    "Datum": "05.11.2025",
    "Losungsvers": "Klagelieder 3,40",
    "Losungstext": "Lasst uns unsere Wege prüfen und erforschen, und lasst uns zurückkehren zum HERRN!",
    "Lehrtextvers": "Philipper 1,9-10",
    "Lehrtext": "Ich bete darum, dass eure Liebe immer noch reicher werde an Erkenntnis und aller Erfahrung, sodass ihr prüfen könnt, was das Beste sei, damit ihr lauter und unanstößig seid für den Tag Christi."
  },
  {
    "Datum": "06.11.2025",
    "Losungsvers": "Jesaja 48,9",
    "Losungstext": "Um meines Namens willen halte ich meinen Zorn zurück, und um meines Ruhmes willen bezähme ich mich zu deinen Gunsten, dass ich dich nicht ausrotte.",
    "Lehrtextvers": "Matthäus 1,21",
    "Lehrtext": "<i>Der Engel sprach zu Josef:</i> Maria wird einen Sohn gebären, dem sollst du den Namen Jesus geben, denn er wird sein Volk retten von ihren Sünden."
  },
  {
    "Datum": "07.11.2025",
    "Losungsvers": "Psalm 40,17",
    "Losungstext": "Lass deiner sich freuen und fröhlich sein alle, die nach dir fragen.",
    "Lehrtextvers": "Lukas 19,38",
    "Lehrtext": "Gelobt sei, der da kommt, der König, in dem Namen des Herrn! Friede sei im Himmel und Ehre in der Höhe!"
  },
  {
    "Datum": "08.11.2025",
    "Losungsvers": "Jesaja 42,16",
    "Losungstext": "Die Blinden will ich auf dem Wege leiten, den sie nicht wissen; ich will sie führen auf den Steigen, die sie nicht kennen.",
    "Lehrtextvers": "Johannes 8,12",
    "Lehrtext": "Jesus sprach: Ich bin das Licht der Welt. Wer mir nachfolgt, der wird nicht wandeln in der Finsternis, sondern wird das Licht des Lebens haben."
  },
  {
    "Datum": "09.11.2025",
    "Losungsvers": "5. Mose 4,23",
    "Losungstext": "So hütet euch nun, dass ihr den Bund des HERRN, eures Gottes, nicht vergesst, den er mit euch geschlossen hat, und nicht ein Bildnis macht von irgendeiner Gestalt, wie es der HERR, dein Gott, geboten hat.",
    "Lehrtextvers": "Römer 1,20",
    "Lehrtext": "Gottes unsichtbares Wesen – das ist seine ewige Kraft und Gottheit – wird seit der Schöpfung der Welt, wenn man es mit Vernunft wahrnimmt, an seinen Werken ersehen."
  },
  {
    "Datum": "10.11.2025",
    "Losungsvers": "Hiob 33,13-14",
    "Losungstext": "Warum willst du mit Gott hadern, weil er auf Menschenworte nicht Antwort gibt? Denn auf eine Weise redet Gott und auf eine zweite; nur beachtet man’s nicht.",
    "Lehrtextvers": "Offenbarung 2,7",
    "Lehrtext": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt!"
  },
  {
    "Datum": "11.11.2025",
    "Losungsvers": "Josua 8,1",
    "Losungstext": "Fürchte dich nicht und verzage nicht!",
    "Lehrtextvers": "Matthäus 9,29-30",
    "Lehrtext": "Da berührte Jesus ihre Augen und sprach: Euch geschehe nach eurem Glauben! Und ihre Augen wurden geöffnet."
  },
  {
    "Datum": "12.11.2025",
    "Losungsvers": "5. Mose 1,17",
    "Losungstext": "Ihr sollt richten ohne Ansehen der Person, den Kleinen sollt ihr anhören wie den Großen, und ihr sollt euch vor niemandem fürchten, denn es ist Gottes Gericht.",
    "Lehrtextvers": "Jakobus 2,9",
    "Lehrtext": "Wenn ihr aber nach dem Ansehen der Person urteilt, dann begeht ihr eine Sünde und werdet überführt vom Gesetz als seine Übertreter."
  },
  {
    "Datum": "13.11.2025",
    "Losungsvers": "1. Samuel 2,1",
    "Losungstext": "HERR, ich freue mich über deine Hilfe.",
    "Lehrtextvers": "1. Korinther 15,57",
    "Lehrtext": "Gott sei Dank, der uns den Sieg gibt durch unsern Herrn Jesus Christus!"
  },
  {
    "Datum": "14.11.2025",
    "Losungsvers": "5. Mose 32,11",
    "Losungstext": "Wie ein Adler ausführt seine Jungen und über ihnen schwebt, so breitete der HERR seine Fittiche aus und nahm sein Volk und trug es auf seinen Flügeln.",
    "Lehrtextvers": "Johannes 10,29",
    "Lehrtext": "<i>Jesus spricht:</i> Mein Vater, der sie mir anvertraut hat, ist mächtiger als alle. Niemand kann sie aus seiner Hand reißen."
  },
  {
    "Datum": "15.11.2025",
    "Losungsvers": "Psalm 90,14",
    "Losungstext": "Fülle uns frühe mit deiner Gnade, so wollen wir rühmen und fröhlich sein unser Leben lang.",
    "Lehrtextvers": "1. Timotheus 1,5",
    "Lehrtext": "Das Ziel der Unterweisung ist Liebe aus reinem Herzen und aus gutem Gewissen und aus ungeheucheltem Glauben."
  },
  {
    "Datum": "16.11.2025",
    "Losungsvers": "Psalm 106,44-45",
    "Losungstext": "Der HERR sah ihre Not an, als er ihre Klage hörte, und gedachte um ihretwillen an seinen Bund.",
    "Lehrtextvers": "Apostelgeschichte 7,59",
    "Lehrtext": "Und sie steinigten Stephanus; der rief den Herrn an und sprach: Herr Jesus, nimm meinen Geist auf!"
  },
  {
    "Datum": "17.11.2025",
    "Losungsvers": "Psalm 25,10",
    "Losungstext": "Die Wege des HERRN sind lauter Güte und Treue für alle, die seinen Bund und seine Zeugnisse halten.",
    "Lehrtextvers": "Matthäus 5,11-12",
    "Lehrtext": "<i>Jesus spricht:</i> Selig seid ihr, wenn euch die Menschen um meinetwillen schmähen und verfolgen und allerlei Böses gegen euch reden und dabei lügen. Seid fröhlich und jubelt; es wird euch im Himmel reichlich belohnt werden."
  },
  {
    "Datum": "18.11.2025",
    "Losungsvers": "Psalm 18,31",
    "Losungstext": "Der HERR ist ein Schild allen, die ihm vertrauen.",
    "Lehrtextvers": "Römer 4,18",
    "Lehrtext": "Wo keine Hoffnung war, hat Abraham auf Hoffnung hin geglaubt, auf dass er der Vater vieler Völker werde."
  },
  {
    "Datum": "19.11.2025",
    "Losungsvers": "Micha 2,1",
    "Losungstext": "Weh denen, die Unheil planen, weil sie die Macht haben!",
    "Lehrtextvers": "Matthäus 20,25-26",
    "Lehrtext": "Jesus rief die Jünger zu sich und sprach: Ihr wisst, dass die Herrscher ihre Völker niederhalten und die Mächtigen ihnen Gewalt antun. So soll es nicht sein unter euch."
  },
  {
    "Datum": "20.11.2025",
    "Losungsvers": "1. Mose 2,7",
    "Losungstext": "Gott der HERR machte den Menschen aus Staub von der Erde und blies ihm den Odem des Lebens in seine Nase. Und so ward der Mensch ein lebendiges Wesen.",
    "Lehrtextvers": "Galater 2,20",
    "Lehrtext": "Nicht mehr ich lebe, sondern Christus lebt in mir; sofern ich jetzt noch im Fleisch lebe, lebe ich im Glauben an den Sohn Gottes, der mich geliebt und sich für mich hingegeben hat."
  },
  {
    "Datum": "21.11.2025",
    "Losungsvers": "2. Samuel 7,28",
    "Losungstext": "HERR, du bist Gott, und deine Worte sind Wahrheit.",
    "Lehrtextvers": "Johannes 8,31-32",
    "Lehrtext": "Wenn ihr bleiben werdet an meinem Wort, so seid ihr wahrhaftig meine Jünger und werdet die Wahrheit erkennen, und die Wahrheit wird euch frei machen."
  },
  {
    "Datum": "22.11.2025",
    "Losungsvers": "Jeremia 3,12-13",
    "Losungstext": "Ich bin gnädig, spricht der HERR, und will nicht ewiglich zürnen. Allein erkenne deine Schuld, dass du wider den HERRN, deinen Gott, gesündigt hast.",
    "Lehrtextvers": "Matthäus 6,12",
    "Lehrtext": "Vergib uns unsere Schuld, wie auch wir vergeben haben jenen, die an uns schuldig geworden sind."
  },
  {
    "Datum": "23.11.2025",
    "Losungsvers": "Jesaja 49,6",
    "Losungstext": "Der HERR spricht: Ich habe dich zum Licht der Völker gemacht, dass mein Heil reiche bis an die Enden der Erde.",
    "Lehrtextvers": "Apostelgeschichte 16,9-10",
    "Lehrtext": "Paulus sah eine Erscheinung bei Nacht: Ein Mann aus Makedonien stand da und bat ihn: Komm herüber nach Makedonien und hilf uns! Als er aber die Erscheinung gesehen hatte, da suchten wir sogleich nach Makedonien zu reisen, gewiss, dass uns Gott dahin berufen hatte, ihnen das Evangelium zu predigen."
  },
  {
    "Datum": "24.11.2025",
    "Losungsvers": "Daniel 3,32",
    "Losungstext": "<i>König Nebukadnezar sprach:</i> Es gefällt mir, die Zeichen und Wunder zu verkünden, die der höchste Gott an mir getan hat.",
    "Lehrtextvers": "Markus 9,40",
    "Lehrtext": "<i>Jesus sprach:</i> Wer nicht gegen uns ist, der ist für uns."
  },
  {
    "Datum": "25.11.2025",
    "Losungsvers": "Psalm 138,8",
    "Losungstext": "Der HERR wird’s vollenden um meinetwillen.",
    "Lehrtextvers": "Hebräer 5,9",
    "Lehrtext": "Nachdem Jesus nun das Ziel erreicht hat, ist er für alle, die ihm gehorchen, zum Begründer ihrer endgültigen Rettung geworden."
  },
  {
    "Datum": "26.11.2025",
    "Losungsvers": "Jesaja 25,1",
    "Losungstext": "HERR, deine Ratschlüsse von alters her sind treu und wahrhaftig.",
    "Lehrtextvers": "Hebräer 10,23",
    "Lehrtext": "Lasst uns festhalten an dem Bekenntnis der Hoffnung und nicht wanken; denn er ist treu, der sie verheißen hat."
  },
  {
    "Datum": "27.11.2025",
    "Losungsvers": "Psalm 81,8",
    "Losungstext": "<i>Gott spricht:</i> Als du mich in der Not anriefst, half ich dir heraus.",
    "Lehrtextvers": "Matthäus 14,30-31",
    "Lehrtext": "Als Petrus den starken Wind sah, erschrak er und begann zu sinken und schrie: Herr, rette mich! Jesus aber streckte sogleich die Hand aus und ergriff ihn."
  },
  {
    "Datum": "28.11.2025",
    "Losungsvers": "Jesaja 66,22",
    "Losungstext": "Wie der neue Himmel und die neue Erde, die ich mache, vor mir Bestand haben, spricht der HERR, so soll auch euer Geschlecht und Name Bestand haben.",
    "Lehrtextvers": "Johannes 1,49",
    "Lehrtext": "Nathanael antwortete Jesus: Rabbi, du bist Gottes Sohn, du bist der König von Israel!"
  },
  {
    "Datum": "29.11.2025",
    "Losungsvers": "Psalm 84,11",
    "Losungstext": "Ein Tag in deinen Vorhöfen ist besser als sonst tausend.",
    "Lehrtextvers": "Lukas 2,49",
    "Lehrtext": "Jesus sagte zu seinen Eltern: Warum habt ihr mich gesucht? Wusstet ihr nicht, dass ich im Haus meines Vaters sein muss?"
  },
  {
    "Datum": "30.11.2025",
    "Losungsvers": "Jeremia 31,34",
    "Losungstext": "Es wird keiner den andern noch ein Bruder den andern lehren und sagen: »Erkenne den HERRN«, denn sie sollen mich alle erkennen, beide, Klein und Groß, spricht der HERR.",
    "Lehrtextvers": "Matthäus 21,15-16",
    "Lehrtext": "Als aber die Hohenpriester und Schriftgelehrten die Wunder sahen, die Jesus tat, und die Kinder, die im Tempel schrien und sagten: Hosianna dem Sohn Davids!, entrüsteten sie sich und sprachen zu ihm: Hörst du auch, was diese sagen? Jesus sprach zu ihnen: Ja! Habt ihr nie gelesen: Aus dem Munde der Unmündigen und Säuglinge hast du dir Lob bereitet?"
  },
  {
    "Datum": "01.12.2025",
    "Losungsvers": "Psalm 43,3",
    "Losungstext": "Sende dein Licht und deine Wahrheit, dass sie mich leiten zu deiner Wohnung.",
    "Lehrtextvers": "Lukas 2,29-32",
    "Lehrtext": "<i>Simeon sprach:</i> Herr, nun lässt du deinen Diener in Frieden fahren, wie du gesagt hast; denn meine Augen haben deinen Heiland gesehen, das Heil, das du bereitet hast vor allen Völkern, ein Licht zur Erleuchtung der Heiden und zum Preis deines Volkes Israel."
  },
  {
    "Datum": "02.12.2025",
    "Losungsvers": "Jeremia 31,18",
    "Losungstext": "Bekehre du mich, so will ich mich bekehren; denn du, HERR, bist mein Gott!",
    "Lehrtextvers": "Apostelgeschichte 14,15",
    "Lehrtext": "<i>Paulus sprach:</i> Wir predigen euch das Evangelium, dass ihr euch bekehren sollt von diesen nichtigen Göttern zu dem lebendigen Gott, der Himmel und Erde und das Meer und alles, was darin ist, gemacht hat."
  },
  {
    "Datum": "03.12.2025",
    "Losungsvers": "4. Mose 11,29",
    "Losungstext": "Wollte Gott, dass alle im Volk des HERRN Propheten wären und der HERR seinen Geist über sie kommen ließe!",
    "Lehrtextvers": "Apostelgeschichte 1,8",
    "Lehrtext": "Ihr werdet die Kraft des Heiligen Geistes empfangen, der auf euch kommen wird."
  },
  {
    "Datum": "04.12.2025",
    "Losungsvers": "5. Mose 31,13",
    "Losungstext": "Kinder, die das Gesetz nicht kennen, sollen es auch hören und lernen, den HERRN, euren Gott, zu fürchten alle Tage.",
    "Lehrtextvers": "Epheser 6,4",
    "Lehrtext": "Ihr Väter, reizt eure Kinder nicht zum Zorn, sondern lasst sie aufwachsen in der Erziehung und Zurechtweisung des Herrn."
  },
  {
    "Datum": "05.12.2025",
    "Losungsvers": "Psalm 85,8",
    "Losungstext": "HERR, zeige uns deine Gnade und gib uns dein Heil!",
    "Lehrtextvers": "Johannes 4,22",
    "Lehrtext": "Das Heil kommt von den Juden."
  },
  {
    "Datum": "06.12.2025",
    "Losungsvers": "Psalm 118,25",
    "Losungstext": "O HERR, hilf! O HERR, lass wohlgelingen!",
    "Lehrtextvers": "Apostelgeschichte 13,2-3",
    "Lehrtext": "Der heilige Geist sprach: Bestimmt mir den Barnabas und den Saulus für das Werk, zu dem ich sie berufen habe. Da fasteten und beteten sie, legten ihnen die Hände auf und ließen sie gehen."
  },
  {
    "Datum": "07.12.2025",
    "Losungsvers": "Psalm 146,8",
    "Losungstext": "Der HERR richtet auf, die niedergeschlagen sind.",
    "Lehrtextvers": "Johannes 16,20",
    "Lehrtext": "Wahrlich, wahrlich, ich sage euch: Ihr werdet weinen und klagen, aber die Welt wird sich freuen; ihr werdet traurig sein, doch eure Traurigkeit soll zur Freude werden."
  },
  {
    "Datum": "08.12.2025",
    "Losungsvers": "Hosea 12,7",
    "Losungstext": "Du wirst mit deinem Gott zurückkehren. Halte fest an Liebe und Recht und hoffe stets auf deinen Gott!",
    "Lehrtextvers": "1. Timotheus 1,15-16",
    "Lehrtext": "<i>Paulus schreibt:</i> Christus Jesus ist in die Welt gekommen, um Sünder zu retten – unter ihnen bin ich der erste. Doch eben darum habe ich Erbarmen gefunden: An mir als Erstem sollte Christus Jesus die ganze Fülle seiner Geduld zeigen, beispielhaft für alle, die künftig an ihn glauben und so ewiges Leben finden."
  },
  {
    "Datum": "09.12.2025",
    "Losungsvers": "Jesaja 46,4",
    "Losungstext": "Ich will euch tragen, bis ihr grau werdet. Ich habe es getan; ich will heben und tragen und erretten.",
    "Lehrtextvers": "1. Timotheus 5,3",
    "Lehrtext": "Unterstütze die Witwen, die alleinstehend sind."
  },
  {
    "Datum": "10.12.2025",
    "Losungsvers": "2. Samuel 7,22",
    "Losungstext": "Du bist groß, Herr HERR! Denn es ist keiner wie du, und ist kein Gott außer dir nach allem, was wir mit unsern Ohren gehört haben.",
    "Lehrtextvers": "Offenbarung 22,13",
    "Lehrtext": "Ich bin das A und das O, der Erste und der Letzte, der Anfang und das Ende."
  },
  {
    "Datum": "11.12.2025",
    "Losungsvers": "Jeremia 31,3",
    "Losungstext": "Ich habe dich je und je geliebt, darum habe ich dich zu mir gezogen aus lauter Güte.",
    "Lehrtextvers": "Johannes 3,16",
    "Lehrtext": "Also hat Gott die Welt geliebt, dass er seinen eingeborenen Sohn gab, auf dass alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben."
  },
  {
    "Datum": "12.12.2025",
    "Losungsvers": "Jesaja 63,19",
    "Losungstext": "Ach dass du den Himmel zerrissest und führest herab!",
    "Lehrtextvers": "Lukas 1,31-32",
    "Lehrtext": "<i>Der Engel sprach zu Maria:</i> Siehe, du wirst schwanger werden und einen Sohn gebären, dem sollst du den Namen Jesus geben. Der wird groß sein und Sohn des Höchsten genannt werden."
  },
  {
    "Datum": "13.12.2025",
    "Losungsvers": "Jeremia 31,38",
    "Losungstext": "Siehe, es kommt die Zeit, spricht der HERR, dass die Stadt für den HERRN wieder gebaut werden wird.",
    "Lehrtextvers": "Offenbarung 21,2-3",
    "Lehrtext": "Und ich sah die heilige Stadt: das neue Jerusalem. Sie kam von Gott aus dem Himmel herab – für die Hochzeit bereit wie eine Braut, die sich für ihren Mann geschmückt hat. Und ich hörte eine laute Stimme vom Thron her rufen: Sieh her: Gottes Wohnung ist bei den Menschen!"
  },
  {
    "Datum": "14.12.2025",
    "Losungsvers": "Psalm 28,1",
    "Losungstext": "Wenn ich rufe zu dir, HERR, mein Fels, so schweige mir nicht.",
    "Lehrtextvers": "Lukas 7,7",
    "Lehrtext": "<i>Der Hauptmann bat Jesus:</i> Sprich nur ein Wort, und mein Knecht wird gesund."
  },
  {
    "Datum": "15.12.2025",
    "Losungsvers": "Jesaja 53,5",
    "Losungstext": "Er ist um unsrer Missetat willen verwundet und um unsrer Sünde willen zerschlagen.",
    "Lehrtextvers": "Römer 8,32",
    "Lehrtext": "Gott hat auch seinen eigenen Sohn nicht verschont, sondern hat ihn für uns alle dahingegeben – wie sollte er uns mit ihm nicht alles schenken?"
  },
  {
    "Datum": "16.12.2025",
    "Losungsvers": "Psalm 62,6",
    "Losungstext": "Sei nur stille zu Gott, meine Seele; denn er ist meine Hoffnung.",
    "Lehrtextvers": "Titus 2,13",
    "Lehrtext": "Wir warten auf die selige Hoffnung und Erscheinung der Herrlichkeit des großen Gottes und unseres Heilands, Jesus Christus."
  },
  {
    "Datum": "17.12.2025",
    "Losungsvers": "Jesaja 5,20",
    "Losungstext": "Weh denen, die Böses gut und Gutes böse nennen, die aus Finsternis Licht und aus Licht Finsternis machen!",
    "Lehrtextvers": "Römer 12,21",
    "Lehrtext": "Lass dich nicht vom Bösen überwinden, sondern überwinde das Böse mit Gutem."
  },
  {
    "Datum": "18.12.2025",
    "Losungsvers": "Jeremia 7,3",
    "Losungstext": "Bessert euer Leben und euer Tun, so will ich euch wohnen lassen an diesem Ort.",
    "Lehrtextvers": "2. Petrus 1,5-7",
    "Lehrtext": "Bemüht euch deshalb nach Kräften, dass zu eurem Glauben das richtige Verhalten kommt. Zum richtigen Verhalten soll die Erkenntnis kommen, zur Erkenntnis die Selbstbeherrschung, zur Selbstbeherrschung die Standhaftigkeit, zur Standhaftigkeit die Ausübung des Glaubens, zur Ausübung des Glaubens die geschwisterliche Liebe und zur geschwisterlichen Liebe die Liebe überhaupt."
  },
  {
    "Datum": "19.12.2025",
    "Losungsvers": "1. Samuel 2,2",
    "Losungstext": "Es ist kein Fels, wie unser Gott ist.",
    "Lehrtextvers": "Epheser 6,10",
    "Lehrtext": "Werdet stark durch eure Verbundenheit mit dem Herrn. Lasst euch stärken durch seine Kraft."
  },
  {
    "Datum": "20.12.2025",
    "Losungsvers": "1. Mose 50,21",
    "Losungstext": "Josef tröstete seine Brüder und redete freundlich mit ihnen.",
    "Lehrtextvers": "Epheser 4,32",
    "Lehrtext": "Seid untereinander freundlich und herzlich und vergebt einer dem andern, wie auch Gott euch vergeben hat in Christus."
  },
  {
    "Datum": "21.12.2025",
    "Losungsvers": "Jesaja 66,2",
    "Losungstext": "Meine Hand hat alles gemacht, was da ist, spricht der HERR. Ich sehe aber auf den Elenden und auf den, der zerbrochenen Geistes ist und der erzittert vor meinem Wort.",
    "Lehrtextvers": "Titus 3,4-5",
    "Lehrtext": "Als aber erschien die Freundlichkeit und Menschenliebe Gottes, unseres Heilands, machte er uns selig – nicht um der Werke willen, die wir in Gerechtigkeit getan hätten, sondern nach seiner Barmherzigkeit."
  },
  {
    "Datum": "22.12.2025",
    "Losungsvers": "Habakuk 2,6",
    "Losungstext": "Weh dem, der sein Gut mehrt mit fremdem Gut – wie lange wird’s währen?",
    "Lehrtextvers": "Lukas 16,10",
    "Lehrtext": "<i>Jesus spricht:</i> Wer im Geringsten treu ist, der ist auch im Großen treu; und wer im Geringsten ungerecht ist, der ist auch im Großen ungerecht."
  },
  {
    "Datum": "23.12.2025",
    "Losungsvers": "Haggai 2,4",
    "Losungstext": "Sei getrost, alles Volk im Lande, spricht der HERR, und arbeitet! Denn ich bin mit euch.",
    "Lehrtextvers": "2. Korinther 9,6",
    "Lehrtext": "Wer da kärglich sät, der wird auch kärglich ernten; und wer da sät im Segen, der wird auch ernten im Segen."
  },
  {
    "Datum": "24.12.2025",
    "Losungsvers": "Psalm 89,15",
    "Losungstext": "Gerechtigkeit und Recht sind deines Thrones Stütze, Gnade und Treue treten vor dein Angesicht.",
    "Lehrtextvers": "Johannes 1,14",
    "Lehrtext": "Das Wort ward Fleisch und wohnte unter uns, und wir sahen seine Herrlichkeit, eine Herrlichkeit als des eingeborenen Sohnes vom Vater, voller Gnade und Wahrheit."
  },
  {
    "Datum": "25.12.2025",
    "Losungsvers": "Klagelieder 5,21",
    "Losungstext": "Bringe uns, HERR, zu dir zurück, dass wir wieder heimkommen; erneure unsre Tage wie vor alters!",
    "Lehrtextvers": "Lukas 2,11",
    "Lehrtext": "Euch ist heute der Heiland geboren, welcher ist Christus, der Herr, in der Stadt Davids."
  },
  {
    "Datum": "26.12.2025",
    "Losungsvers": "Psalm 19,9",
    "Losungstext": "Die Gebote des HERRN sind lauter und erleuchten die Augen.",
    "Lehrtextvers": "Apostelgeschichte 6,15",
    "Lehrtext": "Alle, die im Hohen Rat saßen, blickten auf Stephanus und sahen sein Angesicht wie eines Engels Angesicht."
  },
  {
    "Datum": "27.12.2025",
    "Losungsvers": "Psalm 71,16",
    "Losungstext": "Ich gehe einher in der Kraft Gottes des HERRN; ich preise deine Gerechtigkeit allein.",
    "Lehrtextvers": "1. Korinther 1,24",
    "Lehrtext": "Denen aber, die berufen sind, Juden und Griechen, predigen wir Christus als Gottes Kraft und Gottes Weisheit."
  },
  {
    "Datum": "28.12.2025",
    "Losungsvers": "Psalm 133,1.3",
    "Losungstext": "Siehe, wie fein und lieblich ist’s, wenn Brüder einträchtig beieinander wohnen! Denn dort verheißt der HERR Segen und Leben bis in Ewigkeit.",
    "Lehrtextvers": "Lukas 2,14",
    "Lehrtext": "Ehre sei Gott in der Höhe und Friede auf Erden bei den Menschen seines Wohlgefallens."
  },
  {
    "Datum": "29.12.2025",
    "Losungsvers": "Psalm 22,20",
    "Losungstext": "Du, HERR, sei nicht ferne; meine Stärke, eile, mir zu helfen!",
    "Lehrtextvers": "Lukas 5,17",
    "Lehrtext": "Die Kraft des Herrn war mit Jesus, dass er heilen konnte."
  },
  {
    "Datum": "30.12.2025",
    "Losungsvers": "2. Mose 33,17",
    "Losungstext": "Der HERR sprach zu Mose: Du hast Gnade vor meinen Augen gefunden, und ich kenne dich mit Namen.",
    "Lehrtextvers": "2. Timotheus 2,19",
    "Lehrtext": "Das Fundament Gottes wankt nicht, und es trägt das Siegel mit der Aufschrift: #Der Herr kennt die Seinen.#"
  },
  {
    "Datum": "31.12.2025",
    "Losungsvers": "Psalm 147,14",
    "Losungstext": "Der HERR schafft deinen Grenzen Frieden.",
    "Lehrtextvers": "Matthäus 5,9",
    "Lehrtext": "Selig sind, die Frieden stiften; denn sie werden Gottes Kinder heißen."
  }
]