[
  {
    "Datum": "01.01.2026",
    "Losungsvers": "Jesaja 25,8",
    "Losungstext": "Der HERR wird aufheben die Schmach seines Volks in allen Landen.",
    "Lehrtextvers": "1. Johannes 4,9",
    "Lehrtext": "Darin ist erschienen die Liebe Gottes unter uns, dass Gott seinen eingebornen Sohn gesandt hat in die Welt, damit wir durch ihn leben sollen."
  },
  {
    "Datum": "02.01.2026",
    "Losungsvers": "Psalm 115,13",
    "Losungstext": "Der HERR segnet, die ihn fürchten, die Kleinen und die Großen.",
    "Lehrtextvers": "1. Petrus 3,9",
    "Lehrtext": "Vergeltet nicht Böses mit Bösem oder Scheltwort mit Scheltwort, sondern segnet vielmehr, weil ihr dazu berufen seid, auf dass ihr Segen erbt."
  },
  {
    "Datum": "03.01.2026",
    "Losungsvers": "Jeremia 5,3",
    "Losungstext": "HERR, deine Augen, sind sie nicht auf Treue gerichtet?",
    "Lehrtextvers": "3. Johannes 1,5",
    "Lehrtext": "Mein Lieber, du handelst treu in dem, was du an den Brüdern tust, zumal an fremden."
  },
  {
    "Datum": "04.01.2026",
    "Losungsvers": "Psalm 40,2",
    "Losungstext": "Ich harrte des HERRN, und er neigte sich zu mir und hörte mein Schreien.",
    "Lehrtextvers": "Johannes 5,7-8",
    "Lehrtext": "Der Kranke antwortete Jesus: Herr, ich habe keinen Menschen, der mich in den Teich bringt, wenn das Wasser sich bewegt; wenn ich aber hinkomme, so steigt ein anderer vor mir hinein. Jesus spricht zu ihm: Steh auf, nimm dein Bett und geh hin!"
  },
  {
    "Datum": "05.01.2026",
    "Losungsvers": "Psalm 28,8",
    "Losungstext": "Der HERR ist seines Volkes Stärke.",
    "Lehrtextvers": "2. Thessalonicher 2,16-17",
    "Lehrtext": "Er aber, unser Herr Jesus Christus, und Gott, unser Vater, der uns geliebt und uns einen ewigen Trost gegeben hat und eine gute Hoffnung durch Gnade, der tröste eure Herzen und stärke euch in allem guten Werk und Wort."
  },
  {
    "Datum": "06.01.2026",
    "Losungsvers": "Psalm 89,10",
    "Losungstext": "Du herrschest über das ungestüme Meer, du stillest seine Wellen, wenn sie sich erheben.",
    "Lehrtextvers": "Matthäus 8,26",
    "Lehrtext": "Jesus sagt zu den Jüngern: Ihr Kleingläubigen, warum seid ihr so furchtsam?, und stand auf und bedrohte den Wind und das Meer; und es ward eine große Stille."
  },
  {
    "Datum": "07.01.2026",
    "Losungsvers": "Hesekiel 33,11",
    "Losungstext": "So kehrt nun um von euren bösen Wegen. Warum wollt ihr sterben?",
    "Lehrtextvers": "Johannes 3,21",
    "Lehrtext": "Wer die Wahrheit tut, der kommt zu dem Licht, damit offenbar wird, dass seine Werke in Gott getan sind."
  },
  {
    "Datum": "08.01.2026",
    "Losungsvers": "5. Mose 3,24",
    "Losungstext": "HERR, du hast angefangen, deinem Knecht zu offenbaren deine Herrlichkeit und deine starke Hand.",
    "Lehrtextvers": "Johannes 17,24",
    "Lehrtext": "<i>Jesus betete:</i> Vater, ich will, dass, wo ich bin, auch die bei mir seien, die du mir gegeben hast, damit sie meine Herrlichkeit sehen, die du mir gegeben hast."
  },
  {
    "Datum": "09.01.2026",
    "Losungsvers": "Jeremia 31,13",
    "Losungstext": "Ich will sie trösten und sie erfreuen nach ihrer Betrübnis.",
    "Lehrtextvers": "2. Korinther 1,7",
    "Lehrtext": "Unsre Hoffnung steht fest für euch, weil wir wissen: Wie ihr an den Leiden teilhabt, so habt ihr auch am Trost teil."
  },
  {
    "Datum": "10.01.2026",
    "Losungsvers": "Josua 22,29",
    "Losungstext": "Das sei ferne von uns, dass wir uns auflehnen gegen den HERRN und uns heute von ihm abwenden.",
    "Lehrtextvers": "1. Timotheus 4,16",
    "Lehrtext": "Hab acht auf dich selbst und auf die Lehre; beharre in diesen Stücken! Denn wenn du das tust, wirst du dich selbst retten und die, die dich hören."
  },
  {
    "Datum": "11.01.2026",
    "Losungsvers": "Psalm 50,1",
    "Losungstext": "Gott, der HERR, der Mächtige, redet und ruft der Welt zu vom Aufgang der Sonne bis zu ihrem Niedergang.",
    "Lehrtextvers": "Markus 16,15",
    "Lehrtext": "Gehet hin in alle Welt und predigt das Evangelium aller Kreatur."
  },
  {
    "Datum": "12.01.2026",
    "Losungsvers": "2. Chronik 14,10",
    "Losungstext": "HERR, es ist dir nicht schwer, dem Schwachen gegen den Starken zu helfen.",
    "Lehrtextvers": "Lukas 9,42",
    "Lehrtext": "Jesus bedrohte den unreinen Geist und machte den Knaben gesund und gab ihn seinem Vater wieder."
  },
  {
    "Datum": "13.01.2026",
    "Losungsvers": "1. Samuel 2,30",
    "Losungstext": "<i>Der HERR spricht:</i> Wer mich ehrt, den will ich auch ehren; wer aber mich verachtet, der soll wieder verachtet werden.",
    "Lehrtextvers": "Johannes 14,23",
    "Lehrtext": "<i>Jesus sprach:</i> Wer mich liebt, der wird mein Wort halten; und mein Vater wird ihn lieben, und wir werden zu ihm kommen und Wohnung bei ihm nehmen."
  },
  {
    "Datum": "14.01.2026",
    "Losungsvers": "Psalm 34,8",
    "Losungstext": "Der Engel des HERRN lagert sich um die her, die ihn fürchten, und hilft ihnen heraus.",
    "Lehrtextvers": "Apostelgeschichte 5,19-20",
    "Lehrtext": "Der Engel des Herrn tat in der Nacht die Türen des Gefängnisses auf und führte die Apostel heraus und sprach: Geht hin und tretet im Tempel auf und redet zum Volk alle Worte dieses Lebens."
  },
  {
    "Datum": "15.01.2026",
    "Losungsvers": "Psalm 95,1",
    "Losungstext": "Kommt herzu, lasst uns dem HERRN frohlocken und jauchzen dem Hort unsres Heils!",
    "Lehrtextvers": "Offenbarung 15,4",
    "Lehrtext": "Ja, alle Völker werden kommen und anbeten vor dir, denn deine Urteile sind offenbar geworden."
  },
  {
    "Datum": "16.01.2026",
    "Losungsvers": "Sacharja 8,23",
    "Losungstext": "Wir wollen mit euch gehen, denn wir haben gehört, dass Gott mit euch ist.",
    "Lehrtextvers": "1. Korinther 12,13",
    "Lehrtext": "Wir sind durch einen Geist alle zu einem Leib getauft, wir seien Juden oder Griechen, Sklaven oder Freie, und sind alle mit einem Geist getränkt."
  },
  {
    "Datum": "17.01.2026",
    "Losungsvers": "Psalm 91,9",
    "Losungstext": "Der HERR ist deine Zuversicht.",
    "Lehrtextvers": "Markus 10,47",
    "Lehrtext": "Als Bartimäus hörte, dass es Jesus von Nazareth war, fing er an zu schreien und zu sagen: Jesus, du Sohn Davids, erbarme dich meiner!"
  },
  {
    "Datum": "18.01.2026",
    "Losungsvers": "Jesaja 60,17",
    "Losungstext": "<i>Der HERR spricht:</i> Frieden mache ich zu deiner Wache und Gerechtigkeit zu deiner Obrigkeit.",
    "Lehrtextvers": "2. Johannes 1,3",
    "Lehrtext": "Es wird mit uns sein Gnade, Barmherzigkeit und Friede von Gott, dem Vater, und von Jesus Christus, dem Sohn des Vaters, in Wahrheit und Liebe."
  },
  {
    "Datum": "19.01.2026",
    "Losungsvers": "2. Chronik 18,4",
    "Losungstext": "Frage doch zuerst nach dem Wort des HERRN!",
    "Lehrtextvers": "Johannes 6,63",
    "Lehrtext": "<i>Jesus spricht:</i> Die Worte, die ich zu euch geredet habe, die sind Geist und sind Leben."
  },
  {
    "Datum": "20.01.2026",
    "Losungsvers": "Prediger 5,6",
    "Losungstext": "Wo Träume sich mehren und Nichtigkeiten und viele Worte, da fürchte Gott!",
    "Lehrtextvers": "2. Petrus 1,16",
    "Lehrtext": "Wir sind nicht ausgeklügelten Fabeln gefolgt, als wir euch kundgetan haben die Kraft und das Kommen unseres Herrn Jesus Christus; sondern wir haben seine Herrlichkeit mit eigenen Augen gesehen."
  },
  {
    "Datum": "21.01.2026",
    "Losungsvers": "Psalm 42,3",
    "Losungstext": "Meine Seele dürstet nach Gott, nach dem lebendigen Gott. Wann werde ich dahin kommen, dass ich Gottes Angesicht schaue?",
    "Lehrtextvers": "2. Korinther 5,6-7",
    "Lehrtext": "So sind wir denn allezeit getrost und wissen: Solange wir im Leibe wohnen, weilen wir fern von dem Herrn; denn wir wandeln im Glauben und nicht im Schauen."
  },
  {
    "Datum": "22.01.2026",
    "Losungsvers": "Psalm 107,3.8",
    "Losungstext": "Die er aus den Ländern zusammengebracht hat von Osten und Westen, von Norden und Süden: Die sollen dem HERRN danken für seine Güte und für seine Wunder, die er an den Menschenkindern tut.",
    "Lehrtextvers": "Epheser 2,12-13",
    "Lehrtext": "Ihr hattet keine Hoffnung und wart ohne Gott in der Welt. Jetzt aber in Christus Jesus seid ihr, die ihr einst fern wart, nahe geworden durch das Blut Christi."
  },
  {
    "Datum": "23.01.2026",
    "Losungsvers": "2. Mose 15,18",
    "Losungstext": "Der HERR wird König sein immer und ewig.",
    "Lehrtextvers": "Lukas 1,33",
    "Lehrtext": "Jesus wird König sein über das Haus Jakob in Ewigkeit, und seine Herrschaft wird kein Ende haben."
  },
  {
    "Datum": "24.01.2026",
    "Losungsvers": "Jeremia 30,20",
    "Losungstext": "Ihre Gemeinde soll vor mir fest gegründet stehen.",
    "Lehrtextvers": "Epheser 2,20",
    "Lehrtext": "Ihr seid erbaut auf den Grund der Apostel und Propheten, da Jesus Christus der Eckstein ist."
  },
  {
    "Datum": "25.01.2026",
    "Losungsvers": "Jeremia 27,5",
    "Losungstext": "Ich habe die Erde gemacht und Menschen und Tiere, die auf Erden sind, durch meine große Kraft und meinen ausgereckten Arm und gebe sie, wem ich will.",
    "Lehrtextvers": "Römer 1,20",
    "Lehrtext": "Gottes unsichtbares Wesen – das ist seine ewige Kraft und Gottheit – wird seit der Schöpfung der Welt, wenn man es mit Vernunft wahrnimmt, an seinen Werken ersehen."
  },
  {
    "Datum": "26.01.2026",
    "Losungsvers": "Daniel 2,21",
    "Losungstext": "Gott ändert Zeit und Stunde; er setzt Könige ab und setzt Könige ein.",
    "Lehrtextvers": "1. Timotheus 2,1-2",
    "Lehrtext": "Insbesondere bitte ich euch nun, vor Gott einzutreten für alle Menschen in Bitte, Gebet, Fürbitte und Danksagung, für die Könige und alle Amtsträger."
  },
  {
    "Datum": "27.01.2026",
    "Losungsvers": "Jesaja 55,8",
    "Losungstext": "Meine Gedanken sind nicht eure Gedanken, und eure Wege sind nicht meine Wege, spricht der HERR.",
    "Lehrtextvers": "Jakobus 4,13.15",
    "Lehrtext": "Wohlan, die ihr sagt: Heute oder morgen werden wir in die und die Stadt aufbrechen, ein Jahr dort verbringen, gute Geschäfte machen und Gewinne erzielen! Ihr solltet sagen: Wenn der Herr es will, werden wir leben und dies oder jenes tun."
  },
  {
    "Datum": "28.01.2026",
    "Losungsvers": "Psalm 38,22",
    "Losungstext": "Verlass mich nicht, HERR, mein Gott, sei nicht ferne von mir!",
    "Lehrtextvers": "Markus 5,23",
    "Lehrtext": "Jaïrus bat Jesus sehr und sprach: Meine Tochter liegt in den letzten Zügen; komm und lege ihr die Hände auf, dass sie gesund werde und lebe."
  },
  {
    "Datum": "29.01.2026",
    "Losungsvers": "Psalm 40,6",
    "Losungstext": "HERR, mein Gott, groß sind deine Wunder und deine Gedanken, die du an uns beweisest; dir ist nichts gleich!",
    "Lehrtextvers": "Markus 2,12",
    "Lehrtext": "Der Geheilte stand auf und nahm sogleich sein Bett und ging hinaus vor aller Augen, sodass sie sich alle entsetzten und Gott priesen und sprachen: Wir haben solches noch nie gesehen."
  },
  {
    "Datum": "30.01.2026",
    "Losungsvers": "Joel 2,19",
    "Losungstext": "<i>Der HERR sprach zu seinem Volk:</i> Siehe, ich will euch Getreide, Wein und Öl die Fülle schicken, dass ihr genug daran haben sollt.",
    "Lehrtextvers": "Markus 6,41-42",
    "Lehrtext": "Jesus nahm die fünf Brote und zwei Fische und sah auf zum Himmel, dankte und brach die Brote und gab sie den Jüngern, dass sie sie ihnen austeilten, und die zwei Fische teilte er unter sie alle. Und sie aßen alle und wurden satt."
  },
  {
    "Datum": "31.01.2026",
    "Losungsvers": "Psalm 92,5",
    "Losungstext": "HERR, du lässest mich fröhlich singen von deinen Werken, und ich rühme die Taten deiner Hände.",
    "Lehrtextvers": "Apostelgeschichte 3,8",
    "Lehrtext": "Der Gelähmte sprang auf, konnte stehen und gehen und ging mit ihnen in den Tempel, lief und sprang umher und lobte Gott."
  },
  {
    "Datum": "01.02.2026",
    "Losungsvers": "Hosea 6,4",
    "Losungstext": "Eure Liebe ist wie der Tau, der frühmorgens vergeht!",
    "Lehrtextvers": "Johannes 15,9",
    "Lehrtext": "<i>Jesus spricht:</i> Bleibt in meiner Liebe!"
  },
  {
    "Datum": "02.02.2026",
    "Losungsvers": "Richter 3,9",
    "Losungstext": "Die Israeliten schrien zu dem HERRN, und der HERR erweckte ihnen einen Retter, der sie errettete.",
    "Lehrtextvers": "Hebräer 10,35",
    "Lehrtext": "Werft euer Vertrauen nicht weg, welches eine große Belohnung hat."
  },
  {
    "Datum": "03.02.2026",
    "Losungsvers": "Sprüche 17,5",
    "Losungstext": "Wer den Armen verspottet, verhöhnt dessen Schöpfer; und wer sich über eines andern Unglück freut, wird nicht ungestraft bleiben.",
    "Lehrtextvers": "Jakobus 2,5",
    "Lehrtext": "Hat nicht Gott erwählt die Armen in der Welt, die im Glauben reich sind und Erben des Reichs, das er verheißen hat denen, die ihn lieb haben?"
  },
  {
    "Datum": "04.02.2026",
    "Losungsvers": "Jeremia 17,7.8",
    "Losungstext": "Wessen Zuversicht der HERR ist, der ist wie ein Baum, am Wasser gepflanzt, der seine Wurzeln zum Bach hin streckt. Er sorgt sich nicht, wenn ein dürres Jahr kommt, sondern bringt ohne Aufhören Früchte.",
    "Lehrtextvers": "Johannes 15,5",
    "Lehrtext": "<i>Jesus spricht:</i> Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und ich in ihm, der bringt viel Frucht."
  },
  {
    "Datum": "05.02.2026",
    "Losungsvers": "Psalm 16,1",
    "Losungstext": "Bewahre mich, Gott; denn ich traue auf dich.",
    "Lehrtextvers": "2. Thessalonicher 3,3",
    "Lehrtext": "Der Herr ist treu; der wird euch stärken und bewahren vor dem Bösen."
  },
  {
    "Datum": "06.02.2026",
    "Losungsvers": "Daniel 9,7",
    "Losungstext": "Du, Herr, bist gerecht, wir aber müssen uns alle heute schämen.",
    "Lehrtextvers": "Matthäus 25,45",
    "Lehrtext": "Der König wird ihnen antworten und sagen: Wahrlich, ich sage euch: Was ihr nicht getan habt einem von diesen Geringsten, das habt ihr mir auch nicht getan."
  },
  {
    "Datum": "07.02.2026",
    "Losungsvers": "Jesaja 9,6",
    "Losungstext": "Seine Herrschaft wird groß und des Friedens kein Ende sein.",
    "Lehrtextvers": "Epheser 2,14",
    "Lehrtext": "Christus ist unser Friede."
  },
  {
    "Datum": "08.02.2026",
    "Losungsvers": "Psalm 126,3",
    "Losungstext": "Der HERR hat Großes an uns getan; des sind wir fröhlich.",
    "Lehrtextvers": "Apostelgeschichte 2,46-47",
    "Lehrtext": "Sie waren täglich einmütig beieinander im Tempel und brachen das Brot hier und dort in den Häusern, hielten die Mahlzeiten mit Freude und lauterem Herzen und lobten Gott und fanden Wohlwollen beim ganzen Volk."
  },
  {
    "Datum": "09.02.2026",
    "Losungsvers": "3. Mose 19,33",
    "Losungstext": "Wenn ein Fremdling bei euch wohnt in eurem Lande, den sollt ihr nicht bedrücken.",
    "Lehrtextvers": "Johannes 15,14",
    "Lehrtext": "<i>Jesus spricht:</i> Ihr seid meine Freunde, wenn ihr tut, was ich euch gebiete."
  },
  {
    "Datum": "10.02.2026",
    "Losungsvers": "1. Mose 32,11",
    "Losungstext": "<i>Jakob sprach:</i> HERR, ich bin zu gering aller Barmherzigkeit und aller Treue, die du an deinem Knechte getan hast.",
    "Lehrtextvers": "1. Timotheus 1,16",
    "Lehrtext": "<i>Paulus schreibt:</i> Mir ist Barmherzigkeit widerfahren, dass Christus Jesus an mir als Erstem alle Geduld erweise, zum Vorbild denen, die an ihn glauben sollten zum ewigen Leben."
  },
  {
    "Datum": "11.02.2026",
    "Losungsvers": "Jeremia 31,20",
    "Losungstext": "Ist nicht Ephraim mein teurer Sohn und mein liebes Kind? Denn sooft ich ihm auch drohe, muss ich doch seiner gedenken; darum bricht mir mein Herz, dass ich mich seiner erbarmen muss, spricht der HERR.",
    "Lehrtextvers": "Römer 11,2",
    "Lehrtext": "Gott hat sein Volk nicht verstoßen, das er zuvor erwählt hat."
  },
  {
    "Datum": "12.02.2026",
    "Losungsvers": "Jesaja 44,22",
    "Losungstext": "Ich tilge deine Missetat wie eine Wolke und deine Sünden wie den Nebel. Kehre dich zu mir, denn ich erlöse dich!",
    "Lehrtextvers": "1. Johannes 3,5",
    "Lehrtext": "Ihr wisst, dass Jesus Christus erschienen ist, damit er die Sünden wegnehme, und in ihm ist keine Sünde."
  },
  {
    "Datum": "13.02.2026",
    "Losungsvers": "1. Samuel 12,15",
    "Losungstext": "Werdet ihr der Stimme des HERRN nicht gehorchen, so wird die Hand des HERRN gegen euch sein wie gegen eure Väter.",
    "Lehrtextvers": "Kolosser 2,6-7",
    "Lehrtext": "Wie ihr nun Christus Jesus, den Herrn, angenommen habt, so lebt nun auch in ihm: verwurzelt in ihm und aufgebaut auf diesem Fundament, gefestigt im Glauben, so wie ihr unterrichtet worden seid."
  },
  {
    "Datum": "14.02.2026",
    "Losungsvers": "Psalm 97,10",
    "Losungstext": "Der das Leben seiner Getreuen behütet, wird sie retten aus der Hand der Frevler.",
    "Lehrtextvers": "Apostelgeschichte 9,31",
    "Lehrtext": "So hatte nun die Gemeinde Frieden in ganz Judäa und Galiläa und Samarien und baute sich auf und lebte in der Furcht des Herrn und mehrte sich unter dem Beistand des Heiligen Geistes."
  },
  {
    "Datum": "15.02.2026",
    "Losungsvers": "1. Mose 50,17",
    "Losungstext": "<i>Josefs Brüder baten ihn:</i> Nun vergib doch diese Missetat uns, den Dienern des Gottes deines Vaters!",
    "Lehrtextvers": "Epheser 4,32",
    "Lehrtext": "Seid untereinander freundlich und herzlich und vergebt einer dem andern, wie auch Gott euch vergeben hat in Christus."
  },
  {
    "Datum": "16.02.2026",
    "Losungsvers": "Maleachi 3,1",
    "Losungstext": "Siehe, ich will meinen Engel senden, der vor mir her den Weg bereiten soll.",
    "Lehrtextvers": "Markus 13,27",
    "Lehrtext": "Der Menschensohn wird die Engel senden und wird seine Auserwählten versammeln von den vier Winden, vom Ende der Erde bis zum Ende des Himmels."
  },
  {
    "Datum": "17.02.2026",
    "Losungsvers": "5. Mose 29,28",
    "Losungstext": "Was verborgen ist, ist des HERRN, unseres Gottes; was aber offenbart ist, das gilt uns und unsern Kindern ewiglich.",
    "Lehrtextvers": "Kolosser 2,2-3",
    "Lehrtext": "Sie sollen das Geheimnis Gottes erkennen: Christus. In ihm sind alle Schätze der Weisheit und Erkenntnis verborgen."
  },
  {
    "Datum": "18.02.2026",
    "Losungsvers": "Psalm 119,41",
    "Losungstext": "HERR, lass mir deine Gnade widerfahren, deine Hilfe nach deinem Wort.",
    "Lehrtextvers": "Lukas 4,36",
    "Lehrtext": "Es kam eine Furcht über sie alle, und sie redeten miteinander und sprachen: Was ist das für ein Wort? Jesus gebietet mit Vollmacht und Gewalt den unreinen Geistern, und sie fahren aus."
  },
  {
    "Datum": "19.02.2026",
    "Losungsvers": "Psalm 66,8-9",
    "Losungstext": "Lobet, ihr Völker, unsern Gott, lasst seinen Ruhm weit erschallen, der unsre Seelen am Leben erhält und lässt unsere Füße nicht gleiten.",
    "Lehrtextvers": "Römer 15,5-6",
    "Lehrtext": "Der Gott der Geduld und des Trostes gebe euch, dass ihr einträchtig gesinnt seid untereinander, wie es Christus Jesus entspricht, damit ihr einmütig mit einem Munde Gott lobt, den Vater unseres Herrn Jesus Christus."
  },
  {
    "Datum": "20.02.2026",
    "Losungsvers": "Psalm 40,12",
    "Losungstext": "Du, HERR, wollest deine Barmherzigkeit nicht von mir wenden; lass deine Güte und Treue allewege mich behüten.",
    "Lehrtextvers": "Judas 1,2",
    "Lehrtext": "Gott gebe euch viel Barmherzigkeit und Frieden und Liebe!"
  },
  {
    "Datum": "21.02.2026",
    "Losungsvers": "Jesaja 43,18-19",
    "Losungstext": "Gedenkt nicht an das Frühere und achtet nicht auf das Vorige! Denn siehe, ich will ein Neues schaffen, jetzt wächst es auf, erkennt ihr’s denn nicht?",
    "Lehrtextvers": "2. Korinther 5,17",
    "Lehrtext": "<i>Paulus schreibt:</i> Ist jemand in Christus, so ist er eine neue Kreatur; das Alte ist vergangen, siehe, Neues ist geworden."
  },
  {
    "Datum": "22.02.2026",
    "Losungsvers": "Jesaja 29,19",
    "Losungstext": "Die Elenden werden wieder Freude haben am HERRN, und die Ärmsten unter den Menschen werden fröhlich sein in dem Heiligen Israels.",
    "Lehrtextvers": "2. Korinther 8,9",
    "Lehrtext": "Ihr kennt die Gnade unseres Herrn Jesus Christus: Obwohl er reich ist, wurde er doch arm um euretwillen, auf dass ihr durch seine Armut reich würdet."
  },
  {
    "Datum": "23.02.2026",
    "Losungsvers": "Jeremia 31,7",
    "Losungstext": "Ruft laut, rühmt und sprecht: HERR, hilf deinem Volk!",
    "Lehrtextvers": "Lukas 1,68",
    "Lehrtext": "Gepriesen sei der Herr, der Gott Israels! Denn er hat sich seines Volkes angenommen und ihm Erlösung verschafft."
  },
  {
    "Datum": "24.02.2026",
    "Losungsvers": "Psalm 140,13",
    "Losungstext": "Ich weiß, dass der HERR des Elenden Sache führen und den Armen Recht schaffen wird.",
    "Lehrtextvers": "Jakobus 2,15-16",
    "Lehrtext": "Wenn ein Bruder oder eine Schwester nackt ist und Mangel hat an täglicher Nahrung und jemand unter euch spricht zu ihnen: Geht hin in Frieden, wärmt euch und sättigt euch!, ihr gebt ihnen aber nicht, was der Leib nötig hat – was hilft ihnen das?"
  },
  {
    "Datum": "25.02.2026",
    "Losungsvers": "Jesaja 42,6",
    "Losungstext": "Ich, der HERR, habe dich gerufen in Gerechtigkeit und halte dich bei der Hand.",
    "Lehrtextvers": "Matthäus 17,5",
    "Lehrtext": "Und siehe, eine Stimme aus der Wolke sprach: Dies ist mein lieber Sohn, an dem ich Wohlgefallen habe; den sollt ihr hören!"
  },
  {
    "Datum": "26.02.2026",
    "Losungsvers": "Sprüche 4,18",
    "Losungstext": "Der Gerechten Pfad glänzt wie das Licht am Morgen, das immer heller leuchtet bis zum vollen Tag.",
    "Lehrtextvers": "1. Petrus 3,14",
    "Lehrtext": "Wenn ihr auch leidet um der Gerechtigkeit willen, so seid ihr doch selig."
  },
  {
    "Datum": "27.02.2026",
    "Losungsvers": "Nehemia 1,6",
    "Losungstext": "Ach, HERR, lass doch deine Ohren aufmerken, dass du das Gebet hörst, das ich jetzt vor dir bete Tag und Nacht für deine Knechte.",
    "Lehrtextvers": "Lukas 18,7-8",
    "Lehrtext": "Sollte Gott nicht Recht schaffen seinen Auserwählten, die zu ihm Tag und Nacht rufen, und sollte er bei ihnen lange warten? Ich sage euch: Er wird ihnen Recht schaffen in Kürze."
  },
  {
    "Datum": "28.02.2026",
    "Losungsvers": "Jesaja 29,16",
    "Losungstext": "Wie kehrt ihr alles um! Als ob der Ton dem Töpfer gleich wäre, dass das Werk spräche von seinem Meister: Er hat mich nicht gemacht!, und ein Bildwerk spräche von seinem Bildner: Er versteht nichts!",
    "Lehrtextvers": "Epheser 2,10",
    "Lehrtext": "Wir sind sein Werk, geschaffen in Christus Jesus zu guten Werken, die Gott zuvor bereitet hat, dass wir darin wandeln sollen."
  },
  {
    "Datum": "01.03.2026",
    "Losungsvers": "Josua 23,11",
    "Losungstext": "Achtet ernstlich darauf um eures Lebens willen, dass ihr den HERRN, euren Gott, lieb habt.",
    "Lehrtextvers": "1. Johannes 5,3",
    "Lehrtext": "Das ist die Liebe zu Gott, dass wir seine Gebote halten; und seine Gebote sind nicht schwer."
  },
  {
    "Datum": "02.03.2026",
    "Losungsvers": "Psalm 22,28",
    "Losungstext": "Es werden sich zum HERRN bekehren aller Welt Enden.",
    "Lehrtextvers": "Matthäus 8,11",
    "Lehrtext": "Viele werden kommen von Osten und von Westen und mit Abraham und Isaak und Jakob im Himmelreich zu Tisch sitzen."
  },
  {
    "Datum": "03.03.2026",
    "Losungsvers": "Richter 10,10",
    "Losungstext": "Die Israeliten schrien zu dem HERRN und sprachen: Wir haben an dir gesündigt, denn wir haben unsern Gott verlassen.",
    "Lehrtextvers": "Matthäus 3,2",
    "Lehrtext": "<i>Johannes der Täufer sprach:</i> Kehrt um! Denn nahe gekommen ist das Himmelreich."
  },
  {
    "Datum": "04.03.2026",
    "Losungsvers": "Psalm 37,4",
    "Losungstext": "Habe deine Lust am HERRN; der wird dir geben, was dein Herz wünscht.",
    "Lehrtextvers": "Matthäus 7,11",
    "Lehrtext": "Wenn nun ihr, die ihr doch böse seid, dennoch euren Kindern gute Gaben zu geben wisst, wie viel mehr wird euer Vater im Himmel Gutes geben denen, die ihn bitten!"
  },
  {
    "Datum": "05.03.2026",
    "Losungsvers": "Jesaja 48,13",
    "Losungstext": "Meine Hand hat die Erde gegründet, und meine Rechte hat den Himmel ausgespannt. Ich rufe, und alles steht da.",
    "Lehrtextvers": "Offenbarung 4,11",
    "Lehrtext": "Herr, unser Gott, du bist würdig, zu nehmen Preis und Ehre und Kraft; denn du hast alle Dinge geschaffen, und durch deinen Willen waren sie und wurden sie geschaffen."
  },
  {
    "Datum": "06.03.2026",
    "Losungsvers": "Sprüche 29,7",
    "Losungstext": "Der Gerechte erkennt die Sache der Armen.",
    "Lehrtextvers": "Lukas 18,22",
    "Lehrtext": "Jesus sprach zu dem Oberen: Es fehlt dir noch eines. Verkaufe alles, was du hast, und gib’s den Armen, so wirst du einen Schatz im Himmel haben, und komm und folge mir nach!"
  },
  {
    "Datum": "07.03.2026",
    "Losungsvers": "Psalm 115,2-3",
    "Losungstext": "Warum sollen die Heiden sagen: Wo ist denn ihr Gott? Unser Gott ist im Himmel; er kann schaffen, was er will.",
    "Lehrtextvers": "Johannes 14,9",
    "Lehrtext": "Jesus spricht: Wer mich sieht, der sieht den Vater."
  },
  {
    "Datum": "08.03.2026",
    "Losungsvers": "1. Mose 18,3",
    "Losungstext": "Herr, hab ich Gnade gefunden vor deinen Augen, so geh nicht an deinem Knecht vorüber.",
    "Lehrtextvers": "Lukas 19,5",
    "Lehrtext": "Jesus sprach zu ihm: Zachäus, steig eilend herunter; denn ich muss heute in deinem Haus einkehren."
  },
  {
    "Datum": "09.03.2026",
    "Losungsvers": "Psalm 89,12-13",
    "Losungstext": "Himmel und Erde sind dein, du hast gegründet den Erdkreis und was darinnen ist. Nord und Süd hast du geschaffen.",
    "Lehrtextvers": "Apostelgeschichte 17,26",
    "Lehrtext": "Gott hat aus einem Menschen das ganze Menschengeschlecht gemacht, damit sie auf dem ganzen Erdboden wohnen."
  },
  {
    "Datum": "10.03.2026",
    "Losungsvers": "Jesaja 41,10",
    "Losungstext": "Fürchte dich nicht, ich bin mit dir; weiche nicht, denn ich bin dein Gott.",
    "Lehrtextvers": "Apostelgeschichte 4,29",
    "Lehrtext": "Hilf uns, deinen Dienern, deine Botschaft mutig und offen zu verkünden."
  },
  {
    "Datum": "11.03.2026",
    "Losungsvers": "Psalm 119,81",
    "Losungstext": "Meine Seele verlangt nach deinem Heil; ich hoffe auf dein Wort.",
    "Lehrtextvers": "Matthäus 8,16",
    "Lehrtext": "Am Abend brachten sie viele Besessene zu ihm; und er trieb die Geister aus durch sein Wort und machte alle Kranken gesund."
  },
  {
    "Datum": "12.03.2026",
    "Losungsvers": "Jesaja 53,5",
    "Losungstext": "Durch seine Wunden sind wir geheilt.",
    "Lehrtextvers": "Römer 4,25",
    "Lehrtext": "Gott hat Jesus wegen unserer Verfehlungen in den Tod gegeben. Und er hat ihn auferweckt, damit wir vor Gott gerecht sind."
  },
  {
    "Datum": "13.03.2026",
    "Losungsvers": "Psalm 37,23-24",
    "Losungstext": "Der HERR festigt dem die Schritte, dessen Weg ihm gefällt. Kommt er zu Fall, so stürzt er doch nicht, denn der HERR stützt seine Hand.",
    "Lehrtextvers": "Matthäus 14,30-31",
    "Lehrtext": "Petrus schrie: Herr, rette mich! Jesus aber streckte sogleich die Hand aus und ergriff ihn und sprach zu ihm: Du Kleingläubiger, warum hast du gezweifelt?"
  },
  {
    "Datum": "14.03.2026",
    "Losungsvers": "2. Mose 20,2",
    "Losungstext": "Ich bin der HERR, dein Gott, der ich dich aus Ägyptenland, aus der Knechtschaft, geführt habe.",
    "Lehrtextvers": "Galater 5,13",
    "Lehrtext": "Zur Freiheit seid ihr berufen worden, liebe Brüder und Schwestern. Auf eins jedoch gebt acht: dass die Freiheit nicht zu einem Vorwand für die Selbstsucht werde, sondern dient einander in der Liebe!"
  },
  {
    "Datum": "15.03.2026",
    "Losungsvers": "2. Chronik 25,8",
    "Losungstext": "Bei Gott steht die Kraft zu helfen und fallen zu lassen.",
    "Lehrtextvers": "Matthäus 10,29.31",
    "Lehrtext": "Verkauft man nicht zwei Sperlinge für einen Groschen? Dennoch fällt keiner von ihnen auf die Erde ohne euren Vater. Darum fürchtet euch nicht; ihr seid kostbarer als viele Sperlinge."
  },
  {
    "Datum": "16.03.2026",
    "Losungsvers": "Psalm 71,17",
    "Losungstext": "Gott, du hast mich von Jugend auf gelehrt, und noch jetzt verkündige ich deine Wunder.",
    "Lehrtextvers": "2. Timotheus 3,15",
    "Lehrtext": "<i>Paulus schreibt an Timotheus:</i> Du kennst von Kind auf die heiligen Schriften, die dich unterweisen können zur Seligkeit durch den Glauben an Christus Jesus."
  },
  {
    "Datum": "17.03.2026",
    "Losungsvers": "5. Mose 32,39",
    "Losungstext": "Sehet, dass ich’s allein bin und ist kein Gott neben mir! Ich kann töten und lebendig machen, ich kann schlagen und kann heilen, und niemand kann aus meiner Hand reißen.",
    "Lehrtextvers": "Johannes 17,1.2",
    "Lehrtext": "<i>Jesus betete:</i> Vater, du hast dem Sohn Macht gegeben über alle Menschen, auf dass er ihnen alles gebe, was du ihm gegeben hast: das ewige Leben."
  },
  {
    "Datum": "18.03.2026",
    "Losungsvers": "Psalm 86,16",
    "Losungstext": "Wende dich zu mir und sei mir gnädig; stärke deinen Knecht mit deiner Kraft!",
    "Lehrtextvers": "Johannes 16,23",
    "Lehrtext": "Wahrlich, wahrlich, ich sage euch: Wenn ihr den Vater um etwas bitten werdet in meinem Namen, wird er’s euch geben."
  },
  {
    "Datum": "19.03.2026",
    "Losungsvers": "Jeremia 23,3",
    "Losungstext": "Ich will die Übriggebliebenen meiner Herde sammeln aus allen Ländern und will sie wiederbringen zu ihren Weideplätzen, dass sie fruchtbar sein sollen und sich mehren.",
    "Lehrtextvers": "Johannes 10,10",
    "Lehrtext": "<i>Jesus spricht:</i> Ich bin gekommen, damit sie das Leben haben und volle Genüge."
  },
  {
    "Datum": "20.03.2026",
    "Losungsvers": "Psalm 25,18",
    "Losungstext": "Sieh an meinen Jammer und mein Elend und vergib mir alle meine Sünden!",
    "Lehrtextvers": "Römer 7,24-25",
    "Lehrtext": "Ich elender Mensch! Wer wird mich erlösen von diesem Leib des Todes? Dank sei Gott durch Jesus Christus, unsern Herrn!"
  },
  {
    "Datum": "21.03.2026",
    "Losungsvers": "5. Mose 8,10",
    "Losungstext": "Wenn du gegessen hast und satt bist, sollst du den HERRN, deinen Gott, loben.",
    "Lehrtextvers": "2. Korinther 9,15",
    "Lehrtext": "Gott sei Dank für seine unaussprechliche Gabe!"
  },
  {
    "Datum": "22.03.2026",
    "Losungsvers": "2. Mose 20,16",
    "Losungstext": "Du sollst nicht falsch Zeugnis reden wider deinen Nächsten.",
    "Lehrtextvers": "1. Johannes 2,21",
    "Lehrtext": "Ihr wisst, dass keine Lüge aus der Wahrheit kommt."
  },
  {
    "Datum": "23.03.2026",
    "Losungsvers": "Jesaja 43,11",
    "Losungstext": "Ich, ich bin der HERR, und außer mir ist kein Heiland.",
    "Lehrtextvers": "Johannes 10,30",
    "Lehrtext": "<i>Jesus spricht:</i> Ich und der Vater sind eins."
  },
  {
    "Datum": "24.03.2026",
    "Losungsvers": "1. Mose 24,7",
    "Losungstext": "Der HERR wird seinen Engel vor dir her senden.",
    "Lehrtextvers": "Lukas 22,42-43",
    "Lehrtext": "Jesus sprach: Vater, willst du, so nimm diesen Kelch von mir; doch nicht mein, sondern dein Wille geschehe! Es erschien ihm aber ein Engel vom Himmel und stärkte ihn."
  },
  {
    "Datum": "25.03.2026",
    "Losungsvers": "Psalm 9,20",
    "Losungstext": "HERR, steh auf, dass nicht Menschen die Oberhand gewinnen.",
    "Lehrtextvers": "Markus 9,31",
    "Lehrtext": "Jesus sprach zu seinen Jüngern: Der Menschensohn wird überantwortet werden in die Hände der Menschen, und sie werden ihn töten; und wenn er getötet ist, so wird er nach drei Tagen auferstehen."
  },
  {
    "Datum": "26.03.2026",
    "Losungsvers": "Psalm 34,2",
    "Losungstext": "Ich will den HERRN loben allezeit; sein Lob soll immerdar in meinem Munde sein.",
    "Lehrtextvers": "Epheser 1,5-6",
    "Lehrtext": "Gott hat uns dazu vorherbestimmt, seine Kinder zu sein durch Jesus Christus nach dem Wohlgefallen seines Willens, zum Lob seiner herrlichen Gnade."
  },
  {
    "Datum": "27.03.2026",
    "Losungsvers": "Sprüche 11,19",
    "Losungstext": "Gerechtigkeit führt zum Leben; aber dem Bösen nachjagen führt zum Tode.",
    "Lehrtextvers": "Galater 6,8",
    "Lehrtext": "Wer auf den Boden seiner selbstsüchtigen Natur sät, wird von seiner Selbstsucht das Verderben ernten. Aber wer auf den Boden von Gottes Geist sät, wird von diesem Geist das ewige Leben ernten."
  },
  {
    "Datum": "28.03.2026",
    "Losungsvers": "Psalm 80,19",
    "Losungstext": "Lass uns leben, so wollen wir deinen Namen anrufen.",
    "Lehrtextvers": "Lukas 17,15",
    "Lehrtext": "Einer aber unter den zehn aussätzigen Männern, als er sah, dass er gesund geworden war, kehrte er um und pries Gott mit lauter Stimme."
  },
  {
    "Datum": "29.03.2026",
    "Losungsvers": "2. Mose 33,15",
    "Losungstext": "Mose sprach zu dem HERRN: Wenn nicht dein Angesicht vorangeht, so führe uns nicht von hier hinauf.",
    "Lehrtextvers": "Johannes 12,13",
    "Lehrtext": "Sie nahmen Palmzweige und gingen hinaus Jesus entgegen und schrien: Hosianna! Gelobt sei, der da kommt im Namen des Herrn, der König von Israel!"
  },
  {
    "Datum": "30.03.2026",
    "Losungsvers": "5. Mose 4,2",
    "Losungstext": "Ihr sollt nichts dazutun zu dem, was ich euch gebiete, und sollt auch nichts davontun, auf dass ihr bewahrt die Gebote des HERRN, eures Gottes.",
    "Lehrtextvers": "Römer 15,18",
    "Lehrtext": "<i>Paulus schreibt:</i> Ich werde es nicht wagen, etwas vorzubringen, das nicht Christus durch mich gewirkt hat. Er hat es durch mein Wort und meine Tat bewirkt, dass die Völker nun Gott gehorsam sind."
  },
  {
    "Datum": "31.03.2026",
    "Losungsvers": "Daniel 9,14",
    "Losungstext": "Der HERR, unser Gott, ist gerecht in allen seinen Werken, die er tut.",
    "Lehrtextvers": "Lukas 24,26",
    "Lehrtext": "Musste nicht der Christus dies erleiden und in seine Herrlichkeit eingehen?"
  },
  {
    "Datum": "01.04.2026",
    "Losungsvers": "Psalm 35,18",
    "Losungstext": "Ich will dir danken in großer Gemeinde; unter vielem Volk will ich dich rühmen.",
    "Lehrtextvers": "Philipper 2,11",
    "Lehrtext": "Alle Zungen sollen bekennen, dass Jesus Christus der Herr ist, zur Ehre Gottes, des Vaters."
  },
  {
    "Datum": "02.04.2026",
    "Losungsvers": "Psalm 146,5",
    "Losungstext": "Wohl dem, dessen Hilfe der Gott Jakobs ist, der seine Hoffnung setzt auf den HERRN.",
    "Lehrtextvers": "Matthäus 26,27-28",
    "Lehrtext": "Jesus nahm den Kelch und dankte, gab ihnen den und sprach: Trinket alle daraus; das ist mein Blut des Bundes, das vergossen wird für viele zur Vergebung der Sünden."
  },
  {
    "Datum": "03.04.2026",
    "Losungsvers": "Psalm 117,1",
    "Losungstext": "Lobt den HERRN, alle Völker! Rühmt ihn, ihr Nationen alle!",
    "Lehrtextvers": "Offenbarung 5,12",
    "Lehrtext": "Die um den Thron sprachen mit großer Stimme: Das Lamm, das geschlachtet ist, ist würdig, zu nehmen Kraft und Reichtum und Weisheit und Stärke und Ehre und Preis und Lob."
  },
  {
    "Datum": "04.04.2026",
    "Losungsvers": "Psalm 84,2",
    "Losungstext": "Wie lieblich sind deine Wohnungen, HERR Zebaoth!",
    "Lehrtextvers": "Johannes 14,2",
    "Lehrtext": "In meines Vaters Hause sind viele Wohnungen. Wenn’s nicht so wäre, hätte ich dann zu euch gesagt: Ich gehe hin, euch die Stätte zu bereiten?"
  },
  {
    "Datum": "05.04.2026",
    "Losungsvers": "Psalm 23,5",
    "Losungstext": "Du bereitest vor mir einen Tisch im Angesicht meiner Feinde. Du salbest mein Haupt mit Öl und schenkest mir voll ein.",
    "Lehrtextvers": "1. Korinther 15,26",
    "Lehrtext": "Der letzte Feind, der vernichtet wird, ist der Tod."
  },
  {
    "Datum": "06.04.2026",
    "Losungsvers": "5. Mose 32,10",
    "Losungstext": "Er behütete sein Volk wie seinen Augapfel.",
    "Lehrtextvers": "Römer 8,38-39",
    "Lehrtext": "Denn ich bin gewiss, dass weder Tod noch Leben, weder Engel noch Mächte noch Gewalten, weder Gegenwärtiges noch Zukünftiges, weder Hohes noch Tiefes noch irgendeine andere Kreatur uns scheiden kann von der Liebe Gottes, die in Christus Jesus ist, unserm Herrn."
  },
  {
    "Datum": "07.04.2026",
    "Losungsvers": "5. Mose 10,18-19",
    "Losungstext": "Der HERR schafft Recht den Waisen und Witwen und hat Fremdlinge lieb, dass er ihnen Speise und Kleider gibt. Darum sollt ihr auch die Fremdlinge lieben.",
    "Lehrtextvers": "Matthäus 25,34.36",
    "Lehrtext": "Da wird dann der König sagen zu denen zu seiner Rechten: Kommt her, ihr Gesegneten meines Vaters, ererbt das Reich, das euch bereitet ist von Anbeginn der Welt! Ich bin nackt gewesen und ihr habt mich gekleidet."
  },
  {
    "Datum": "08.04.2026",
    "Losungsvers": "Sacharja 7,10",
    "Losungstext": "Bedrückt nicht die Witwen, Waisen, Fremdlinge und Armen!",
    "Lehrtextvers": "Matthäus 25,34.35",
    "Lehrtext": "Da wird dann der König sagen zu denen zu seiner Rechten: Kommt her, ihr Gesegneten meines Vaters, ererbt das Reich, das euch bereitet ist von Anbeginn der Welt! Ich bin ein Fremder gewesen und ihr habt mich aufgenommen."
  },
  {
    "Datum": "09.04.2026",
    "Losungsvers": "Prediger 5,1",
    "Losungstext": "Sei nicht schnell mit deinem Munde und lass dein Herz nicht eilen, etwas zu reden vor Gott; denn Gott ist im Himmel und du auf Erden; darum lass deiner Worte wenig sein.",
    "Lehrtextvers": "Matthäus 6,8",
    "Lehrtext": "<i>Jesus spricht:</i> Euer Vater weiß, was ihr braucht, noch ehe ihr ihn bittet."
  },
  {
    "Datum": "10.04.2026",
    "Losungsvers": "1. Mose 28,15",
    "Losungstext": "<i>Der HERR sprach zu Jakob:</i> Siehe, ich bin mit dir und will dich behüten, wo du hinziehst, und will dich wieder herbringen in dies Land.",
    "Lehrtextvers": "Lukas 22,35",
    "Lehrtext": "Jesus sprach zu den Jüngern: Als ich euch ausgesandt habe ohne Geldbeutel, ohne Tasche und ohne Schuhe, habt ihr je Mangel gehabt? Sie sprachen: Nein, keinen."
  },
  {
    "Datum": "11.04.2026",
    "Losungsvers": "Psalm 38,5",
    "Losungstext": "Meine Schuld ist mir über den Kopf gewachsen; sie wiegt zu schwer, ich kann sie nicht mehr tragen.",
    "Lehrtextvers": "Lukas 23,42-43",
    "Lehrtext": "Der Übeltäter sprach: Jesus, gedenke an mich, wenn du in dein Reich kommst! Und Jesus sprach zu ihm: Wahrlich, ich sage dir: Heute wirst du mit mir im Paradies sein."
  },
  {
    "Datum": "12.04.2026",
    "Losungsvers": "Psalm 116,7",
    "Losungstext": "Sei nun wieder zufrieden, meine Seele; denn der HERR tut dir Gutes.",
    "Lehrtextvers": "Johannes 20,26",
    "Lehrtext": "Jesus kam, obwohl die Türen verschlossen waren, und er trat in ihre Mitte und sprach: Friede sei mit euch!"
  },
  {
    "Datum": "13.04.2026",
    "Losungsvers": "Psalm 31,16",
    "Losungstext": "Meine Zeit steht in deinen Händen.",
    "Lehrtextvers": "Epheser 5,15",
    "Lehrtext": "So seht nun sorgfältig darauf, wie ihr euer Leben führt, nicht als Unweise, sondern als Weise."
  },
  {
    "Datum": "14.04.2026",
    "Losungsvers": "2. Samuel 24,10",
    "Losungstext": "David sprach zum HERRN: Ich habe schwer gesündigt, dass ich das getan habe. Und nun, HERR, nimm weg die Schuld deines Knechts.",
    "Lehrtextvers": "1. Johannes 1,9",
    "Lehrtext": "Wenn wir unsre Sünden bekennen, so ist er treu und gerecht, dass er uns die Sünden vergibt und reinigt uns von aller Ungerechtigkeit."
  },
  {
    "Datum": "15.04.2026",
    "Losungsvers": "1. Könige 19,11-12",
    "Losungstext": "Vor dem HERRN her kam ein großer und gewaltiger Sturmwind, der Berge zerriss und Felsen zerbrach, in dem Sturmwind aber war der HERR nicht. Und nach dem Sturmwind kam ein Erdbeben, in dem Erdbeben aber war der HERR nicht. Und nach dem Erdbeben kam ein Feuer, in dem Feuer aber war der HERR nicht. Nach dem Feuer aber kam das Flüstern eines sanften Windhauchs.",
    "Lehrtextvers": "Johannes 1,18",
    "Lehrtext": "Kein Mensch hat Gott jemals gesehen. Nur der Eine, der selbst Gott ist und mit dem Vater in engster Gemeinschaft steht, hat uns gesagt und gezeigt, wer Gott ist."
  },
  {
    "Datum": "16.04.2026",
    "Losungsvers": "Jona 4,4",
    "Losungstext": "Der HERR sprach zu Jona: Meinst du, dass du mit Recht zürnst?",
    "Lehrtextvers": "Lukas 6,36",
    "Lehrtext": "Seid barmherzig, wie auch euer Vater barmherzig ist."
  },
  {
    "Datum": "17.04.2026",
    "Losungsvers": "Psalm 71,20-21",
    "Losungstext": "Gott, du holst mich wieder herauf aus den Tiefen der Erde. Du machst mich sehr groß und tröstest mich wieder.",
    "Lehrtextvers": "Lukas 7,14-15",
    "Lehrtext": "Jesus sprach: Jüngling, ich sage dir, steh auf! Und der Tote richtete sich auf und fing an zu reden, und Jesus gab ihn seiner Mutter."
  },
  {
    "Datum": "18.04.2026",
    "Losungsvers": "5. Mose 4,24",
    "Losungstext": "Der HERR, dein Gott, ist ein verzehrendes Feuer und ein eifernder Gott.",
    "Lehrtextvers": "Hebräer 12,28",
    "Lehrtext": "Darum, weil wir ein Reich empfangen, das nicht erschüttert wird, lasst uns dankbar sein und so Gott dienen mit Scheu und Furcht, wie es ihm gefällt."
  },
  {
    "Datum": "19.04.2026",
    "Losungsvers": "Hesekiel 34,16",
    "Losungstext": "Ich will das Verlorene wieder suchen und das Verirrte zurückbringen und das Verwundete verbinden und das Schwache stärken.",
    "Lehrtextvers": "1. Petrus 2,25",
    "Lehrtext": "Ihr irrtet umher wie Schafe, doch jetzt seid ihr zurückgekehrt zum Hirten, zum Beschützer eurer Seelen."
  },
  {
    "Datum": "20.04.2026",
    "Losungsvers": "1. Mose 24,56",
    "Losungstext": "Haltet mich nicht auf, denn der HERR hat Gnade zu meiner Reise gegeben.",
    "Lehrtextvers": "Johannes 16,7",
    "Lehrtext": "<i>Jesus sprach:</i> Es ist gut für euch, dass ich weggehe. Denn wenn ich nicht weggehe, kommt der Tröster nicht zu euch. Wenn ich aber gehe, werde ich ihn zu euch senden."
  },
  {
    "Datum": "21.04.2026",
    "Losungsvers": "Psalm 102,28",
    "Losungstext": "Gott, du bleibst, wie du bist, und deine Jahre nehmen kein Ende.",
    "Lehrtextvers": "Judas 1,25",
    "Lehrtext": "Dem alleinigen Gott, unserm Heiland durch unsern Herrn Jesus Christus, sei Ehre und Majestät und Gewalt und Macht vor aller Zeit, jetzt und in alle Ewigkeit! Amen."
  },
  {
    "Datum": "22.04.2026",
    "Losungsvers": "5. Mose 8,5",
    "Losungstext": "Du erkennst ja in deinem Herzen, dass der HERR, dein Gott, dich erzogen hat, wie ein Mann seinen Sohn erzieht.",
    "Lehrtextvers": "2. Timotheus 3,16",
    "Lehrtext": "Alle Schrift, von Gott eingegeben, ist nütze zur Lehre, zur Zurechtweisung, zur Besserung, zur Erziehung in der Gerechtigkeit."
  },
  {
    "Datum": "23.04.2026",
    "Losungsvers": "Psalm 115,16",
    "Losungstext": "Der Himmel ist der Himmel des HERRN; aber die Erde hat er den Menschenkindern gegeben.",
    "Lehrtextvers": "Epheser 3,14-15",
    "Lehrtext": "Deshalb beuge ich meine Knie vor dem Vater, von dem jedes Geschlecht im Himmel und auf Erden seinen Namen hat."
  },
  {
    "Datum": "24.04.2026",
    "Losungsvers": "Jeremia 4,3",
    "Losungstext": "Pflüget ein Neues und säet nicht unter die Dornen!",
    "Lehrtextvers": "Lukas 9,62",
    "Lehrtext": "Jesus sprach: Wer die Hand an den Pflug legt und sieht zurück, der ist nicht geschickt für das Reich Gottes."
  },
  {
    "Datum": "25.04.2026",
    "Losungsvers": "Psalm 76,9-10",
    "Losungstext": "Das Erdreich erschrickt und wird still, wenn Gott sich aufmacht zu richten, dass er helfe allen Elenden auf Erden.",
    "Lehrtextvers": "Markus 13,10",
    "Lehrtext": "Das Evangelium muss zuvor gepredigt werden unter allen Völkern."
  },
  {
    "Datum": "26.04.2026",
    "Losungsvers": "Prediger 7,29",
    "Losungstext": "Gott hat den Menschen aufrichtig gemacht; aber sie suchen viele Künste.",
    "Lehrtextvers": "Titus 2,11-12",
    "Lehrtext": "Es ist erschienen die heilsame Gnade Gottes allen Menschen und erzieht uns, dass wir absagen dem gottlosen Wesen und den weltlichen Begierden und besonnen, gerecht und fromm in dieser Welt leben."
  },
  {
    "Datum": "27.04.2026",
    "Losungsvers": "Psalm 90,16",
    "Losungstext": "Zeige deinen Knechten deine Werke und deine Herrlichkeit ihren Kindern.",
    "Lehrtextvers": "Lukas 12,27",
    "Lehrtext": "Seht die Lilien, wie sie wachsen: Sie arbeiten nicht, auch spinnen sie nicht. Ich sage euch aber, dass auch Salomo in aller seiner Herrlichkeit nicht gekleidet gewesen ist wie eine von ihnen."
  },
  {
    "Datum": "28.04.2026",
    "Losungsvers": "Daniel 9,4-5",
    "Losungstext": "Ach, Herr, du großer und schrecklicher Gott, der du Bund und Gnade bewahrst denen, die dich lieben und deine Gebote halten! Wir haben gesündigt und Unrecht getan.",
    "Lehrtextvers": "Johannes 6,37",
    "Lehrtext": "<i>Jesus spricht:</i> Wer zu mir kommt, den werde ich nicht hinausstoßen."
  },
  {
    "Datum": "29.04.2026",
    "Losungsvers": "Sprüche 31,8",
    "Losungstext": "Tu deinen Mund auf für die Stummen und für die Sache aller, die verlassen sind.",
    "Lehrtextvers": "Markus 2,4",
    "Lehrtext": "Da sie ihn nicht zu Jesus bringen konnten wegen der Menge, deckten sie das Dach auf, wo er war, gruben es auf und ließen das Bett herunter, auf dem der Gelähmte lag."
  },
  {
    "Datum": "30.04.2026",
    "Losungsvers": "Psalm 90,4",
    "Losungstext": "Tausend Jahre sind vor dir wie der Tag, der gestern vergangen ist, und wie eine Nachtwache.",
    "Lehrtextvers": "2. Petrus 3,9",
    "Lehrtext": "Der Herr verzögert nicht die Verheißung, wie es einige für eine Verzögerung halten; sondern er hat Geduld mit euch und will nicht, dass jemand verloren werde, sondern dass jedermann zur Buße finde."
  },
  {
    "Datum": "01.05.2026",
    "Losungsvers": "Zefanja 3,7",
    "Losungstext": "Mich sollst du fürchten und dich zurechtweisen lassen.",
    "Lehrtextvers": "Offenbarung 15,4",
    "Lehrtext": "Wer sollte dich, Herr, nicht fürchten und deinen Namen nicht preisen? Denn du allein bist heilig!"
  },
  {
    "Datum": "02.05.2026",
    "Losungsvers": "Psalm 119,133",
    "Losungstext": "Lass meinen Gang in deinem Wort fest sein und lass kein Unrecht über mich herrschen.",
    "Lehrtextvers": "1. Johannes 2,6",
    "Lehrtext": "Wer von sich sagt, dass er mit Gott verbunden ist, soll auch so leben, wie Jesus gelebt hat."
  },
  {
    "Datum": "03.05.2026",
    "Losungsvers": "Richter 6,17",
    "Losungstext": "Gideon sprach zu dem HERRN: Hab ich Gnade vor dir gefunden, so mach mir doch ein Zeichen, dass du es bist, der mit mir redet.",
    "Lehrtextvers": "Johannes 3,2",
    "Lehrtext": "Nikodemus sprach zu Jesus: Rabbi, wir wissen, dass du ein Lehrer bist, von Gott gekommen; denn niemand kann die Zeichen tun, die du tust, es sei denn Gott mit ihm."
  },
  {
    "Datum": "04.05.2026",
    "Losungsvers": "Psalm 68,20",
    "Losungstext": "Gelobt sei der Herr täglich. Gott legt uns eine Last auf, aber er hilft uns auch.",
    "Lehrtextvers": "Matthäus 11,28",
    "Lehrtext": "<i>Jesus spricht:</i> Kommt her zu mir, alle, die ihr mühselig und beladen seid; ich will euch erquicken."
  },
  {
    "Datum": "05.05.2026",
    "Losungsvers": "4. Mose 6,26",
    "Losungstext": "Der HERR hebe sein Angesicht über dich und gebe dir Frieden.",
    "Lehrtextvers": "2. Korinther 4,6",
    "Lehrtext": "Der Gott, der gesagt hat: Aus der Finsternis soll Licht aufstrahlen, er ist es, der es hat aufstrahlen lassen in unseren Herzen, so dass die Erkenntnis aufleuchtet, die Erkenntnis der Herrlichkeit Gottes auf dem Angesicht Jesu Christi."
  },
  {
    "Datum": "06.05.2026",
    "Losungsvers": "Jeremia 31,9",
    "Losungstext": "Sie werden weinend kommen, aber ich will sie trösten und leiten. Ich will sie zu Wasserbächen führen auf ebenem Wege, auf dem sie nicht straucheln; denn ich bin Israels Vater.",
    "Lehrtextvers": "Hebräer 5,7",
    "Lehrtext": "Christus hat in den Tagen seines irdischen Lebens Bitten und Flehen mit lautem Schreien und mit Tränen vor den gebracht, der ihn aus dem Tod erretten konnte; und er ist erhört worden, weil er Gott in Ehren hielt."
  },
  {
    "Datum": "07.05.2026",
    "Losungsvers": "Psalm 5,4",
    "Losungstext": "HERR, frühe wollest du meine Stimme hören, frühe will ich mich zu dir wenden und aufmerken.",
    "Lehrtextvers": "Markus 1,35",
    "Lehrtext": "Am Morgen, noch vor Tage, stand Jesus auf und ging hinaus. Und er ging an eine einsame Stätte und betete dort."
  },
  {
    "Datum": "08.05.2026",
    "Losungsvers": "1. Könige 8,57",
    "Losungstext": "Der HERR, unser Gott, verlasse uns nicht und ziehe die Hand nicht ab von uns.",
    "Lehrtextvers": "Matthäus 28,18",
    "Lehrtext": "Jesus sprach: Mir ist gegeben alle Gewalt im Himmel und auf Erden."
  },
  {
    "Datum": "09.05.2026",
    "Losungsvers": "Sacharja 8,13",
    "Losungstext": "Ich will euch retten, dass ihr ein Segen sein sollt.",
    "Lehrtextvers": "2. Korinther 1,4",
    "Lehrtext": "Gott tröstet uns in aller unserer Bedrängnis, damit wir auch trösten können, die in allerlei Bedrängnis sind, mit dem Trost, mit dem wir selber getröstet werden von Gott."
  },
  {
    "Datum": "10.05.2026",
    "Losungsvers": "Daniel 3,17.18",
    "Losungstext": "Unser Gott, den wir verehren, kann uns erretten aus dem glühenden Feuerofen. Und wenn er’s nicht tut, so sollst du dennoch wissen, dass wir deinen Gott nicht ehren und das goldene Bild nicht anbeten werden.",
    "Lehrtextvers": "Offenbarung 3,7.8",
    "Lehrtext": "Das sagt der Heilige, der Wahrhaftige: Ich kenne deine Werke. Siehe, ich habe vor dir eine Tür aufgetan, die niemand zuschließen kann; du hast eine kleine Kraft und hast mein Wort bewahrt und hast meinen Namen nicht verleugnet."
  },
  {
    "Datum": "11.05.2026",
    "Losungsvers": "1. Samuel 2,2",
    "Losungstext": "Es ist niemand heilig wie der HERR, außer dir ist keiner.",
    "Lehrtextvers": "Offenbarung 4,8",
    "Lehrtext": "Heilig, heilig, heilig ist Gott der Herr, der Allmächtige, der da war und der da ist und der da kommt."
  },
  {
    "Datum": "12.05.2026",
    "Losungsvers": "Psalm 102,18",
    "Losungstext": "Der HERR wendet sich zum Gebet der Verlassenen und verschmäht ihr Gebet nicht.",
    "Lehrtextvers": "Jakobus 5,16",
    "Lehrtext": "Des Gerechten Gebet vermag viel, wenn es ernstlich ist."
  },
  {
    "Datum": "13.05.2026",
    "Losungsvers": "Hiob 12,10",
    "Losungstext": "In Gottes Hand ist die Seele von allem, was lebt.",
    "Lehrtextvers": "Lukas 23,46",
    "Lehrtext": "Jesus rief laut: Vater, ich befehle meinen Geist in deine Hände! Und als er das gesagt hatte, verschied er."
  },
  {
    "Datum": "14.05.2026",
    "Losungsvers": "Sprüche 23,17",
    "Losungstext": "Dein Herz eifre nicht gegen die Sünder, sondern jederzeit nach der Furcht des HERRN.",
    "Lehrtextvers": "Lukas 24,46-48",
    "Lehrtext": "Jesus sprach zu den Jüngern: So steht’s geschrieben, dass der Christus leiden wird und auferstehen von den Toten am dritten Tage; und dass gepredigt wird in seinem Namen Buße zur Vergebung der Sünden unter allen Völkern. Von Jerusalem an seid ihr dafür Zeugen."
  },
  {
    "Datum": "15.05.2026",
    "Losungsvers": "Jeremia 50,5",
    "Losungstext": "Kommt, wir wollen uns dem HERRN zuwenden zu einem ewigen Bunde, der nimmermehr vergessen werden soll!",
    "Lehrtextvers": "2. Petrus 1,5-7",
    "Lehrtext": "Bemüht euch deshalb nach Kräften, dass zu eurem Glauben das richtige Verhalten kommt. Zum richtigen Verhalten soll die Erkenntnis kommen, zur Erkenntnis die Selbstbeherrschung, zur Selbstbeherrschung die Standhaftigkeit, zur Standhaftigkeit die Ausübung des Glaubens, zur Ausübung des Glaubens die geschwisterliche Liebe und zur geschwisterlichen Liebe die Liebe überhaupt."
  },
  {
    "Datum": "16.05.2026",
    "Losungsvers": "Hiob 9,4",
    "Losungstext": "Gott ist weise und mächtig; wer stellte sich ihm entgegen und blieb unversehrt?",
    "Lehrtextvers": "1. Petrus 5,5",
    "Lehrtext": "Gott widersteht den Hochmütigen, aber den Demütigen gibt er Gnade."
  },
  {
    "Datum": "17.05.2026",
    "Losungsvers": "Psalm 30,4",
    "Losungstext": "HERR, du hast mich heraufgeholt aus dem Totenreich, zum Leben mich zurückgerufen von denen, die hinab zur Grube fuhren.",
    "Lehrtextvers": "Johannes 11,43-44",
    "Lehrtext": "Jesus rief mit lauter Stimme: Lazarus, komm heraus! Und der Verstorbene kam heraus, gebunden mit Grabtüchern an Füßen und Händen, und sein Gesicht war verhüllt mit einem Schweißtuch."
  },
  {
    "Datum": "18.05.2026",
    "Losungsvers": "Psalm 115,1",
    "Losungstext": "Nicht uns, HERR, nicht uns, sondern deinem Namen gib Ehre um deiner Gnade und Treue willen!",
    "Lehrtextvers": "Johannes 7,18",
    "Lehrtext": "<i>Jesus spricht:</i> Wer von sich aus redet, sucht die eigene Ehre; wer aber die Ehre dessen sucht, der ihn gesandt hat, der ist glaubwürdig, und keine Ungerechtigkeit ist in ihm."
  },
  {
    "Datum": "19.05.2026",
    "Losungsvers": "Jesaja 64,7",
    "Losungstext": "HERR, du bist doch unser Vater! Wir sind Ton, du bist unser Töpfer, und wir alle sind deiner Hände Werk.",
    "Lehrtextvers": "Römer 9,20",
    "Lehrtext": "Ja, lieber Mensch, wer bist du denn, dass du mit Gott rechten willst? Spricht etwa ein Werk zu seinem Meister: Warum hast du mich so gemacht?"
  },
  {
    "Datum": "20.05.2026",
    "Losungsvers": "Psalm 89,2",
    "Losungstext": "Ich will singen von der Gnade des HERRN ewiglich und seine Treue verkünden mit meinem Munde für und für.",
    "Lehrtextvers": "Markus 16,20",
    "Lehrtext": "Die Jünger zogen aus und predigten an allen Orten. Und der Herr wirkte mit ihnen und bekräftigte das Wort durch die mitfolgenden Zeichen."
  },
  {
    "Datum": "21.05.2026",
    "Losungsvers": "Psalm 150,2",
    "Losungstext": "Lobet Gott für seine Taten, lobet ihn in seiner großen Herrlichkeit!",
    "Lehrtextvers": "Kolosser 3,16",
    "Lehrtext": "Mit Psalmen, Lobgesängen und geistlichen Liedern singt Gott dankbar in euren Herzen."
  },
  {
    "Datum": "22.05.2026",
    "Losungsvers": "5. Mose 10,21",
    "Losungstext": "Der HERR ist dein Ruhm, und er ist dein Gott.",
    "Lehrtextvers": "Johannes 16,27",
    "Lehrtext": "Er selbst, der Vater, hat euch lieb."
  },
  {
    "Datum": "23.05.2026",
    "Losungsvers": "Hiob 37,5",
    "Losungstext": "Gott tut große Dinge, die wir nicht begreifen.",
    "Lehrtextvers": "Matthäus 5,45",
    "Lehrtext": "Er lässt seine Sonne aufgehen über Böse und Gute und lässt regnen über Gerechte und Ungerechte."
  },
  {
    "Datum": "24.05.2026",
    "Losungsvers": "Psalm 24,7",
    "Losungstext": "Machet die Tore weit und die Türen in der Welt hoch, dass der König der Ehre einziehe!",
    "Lehrtextvers": "Apostelgeschichte 2,2.4",
    "Lehrtext": "Es geschah plötzlich ein Brausen vom Himmel wie von einem gewaltigen Sturm und erfüllte das ganze Haus, in dem sie saßen. Und sie wurden alle erfüllt von dem Heiligen Geist."
  },
  {
    "Datum": "25.05.2026",
    "Losungsvers": "Psalm 117,2",
    "Losungstext": "Mächtig waltet über uns seine Güte, und die Treue des HERRN währt in Ewigkeit. Halleluja.",
    "Lehrtextvers": "Apostelgeschichte 2,5.7.11",
    "Lehrtext": "Es wohnten in Jerusalem Juden, die waren gottesfürchtige Männer aus allen Völkern unter dem Himmel. Sie entsetzten sich aber, verwunderten sich und sprachen: Wir hören sie in unsern Sprachen die großen Taten Gottes verkünden."
  },
  {
    "Datum": "26.05.2026",
    "Losungsvers": "Psalm 97,10",
    "Losungstext": "Die ihr den HERRN liebet, hasset das Arge!",
    "Lehrtextvers": "1. Thessalonicher 5,14",
    "Lehrtext": "Weist die zurecht, die sich an keine Ordnung halten, ermutigt die Verzagten, steht den Schwachen bei, habt Geduld mit allen!"
  },
  {
    "Datum": "27.05.2026",
    "Losungsvers": "2. Mose 15,11",
    "Losungstext": "HERR, wer ist dir gleich unter den Göttern? Wer ist dir gleich, der so herrlich und heilig ist, schrecklich, löblich und wundertätig?",
    "Lehrtextvers": "1. Korinther 8,5-6",
    "Lehrtext": "Obwohl es solche gibt, die Götter genannt werden, es sei im Himmel oder auf Erden, wie es ja viele Götter und viele Herren gibt, so haben wir doch nur #einen# Gott, den Vater, von dem alle Dinge sind und wir zu ihm, und #einen# Herrn, Jesus Christus, durch den alle Dinge sind und wir durch ihn."
  },
  {
    "Datum": "28.05.2026",
    "Losungsvers": "Hiob 19,25",
    "Losungstext": "Ich weiß, dass mein Erlöser lebt.",
    "Lehrtextvers": "1. Korinther 15,20",
    "Lehrtext": "Christus ist auferweckt von den Toten als Erstling unter denen, die entschlafen sind."
  },
  {
    "Datum": "29.05.2026",
    "Losungsvers": "Jeremia 10,23",
    "Losungstext": "Ich habe erkannt, HERR, dass der Mensch nicht über seinen Weg bestimmt.",
    "Lehrtextvers": "Lukas 12,19-20",
    "Lehrtext": "<i>Der reiche Mensch sprach:</i> Liebe Seele, du hast einen großen Vorrat für viele Jahre; habe nun Ruhe, iss, trink und habe guten Mut! Aber Gott sprach zu ihm: Du Narr! Diese Nacht wird man deine Seele von dir fordern. Und wem wird dann gehören, was du bereitet hast?"
  },
  {
    "Datum": "30.05.2026",
    "Losungsvers": "2. Chronik 30,18-19",
    "Losungstext": "Der HERR, der gütig ist, wolle gnädig sein allen, die ihr Herz darauf richten, Gott zu suchen.",
    "Lehrtextvers": "Lukas 15,20",
    "Lehrtext": "<i>Jesus erzählt im Gleichnis:</i> Der Sohn machte sich auf und kam zu seinem Vater. Als er aber noch weit entfernt war, sah ihn sein Vater und es jammerte ihn, und er lief und fiel ihm um den Hals und küsste ihn."
  },
  {
    "Datum": "31.05.2026",
    "Losungsvers": "Psalm 139,17",
    "Losungstext": "Wie schwer sind für mich, Gott, deine Gedanken! Wie ist ihre Summe so groß!",
    "Lehrtextvers": "Römer 11,33",
    "Lehrtext": "O welch eine Tiefe des Reichtums, beides, der Weisheit und der Erkenntnis Gottes! Wie unbegreiflich sind seine Gerichte und unerforschlich seine Wege!"
  },
  {
    "Datum": "01.06.2026",
    "Losungsvers": "Psalm 56,11",
    "Losungstext": "Ich will rühmen Gottes Wort; ich will rühmen des HERRN Wort.",
    "Lehrtextvers": "Johannes 1,14",
    "Lehrtext": "Das Wort ward Fleisch und wohnte unter uns, und wir sahen seine Herrlichkeit, eine Herrlichkeit als des eingeborenen Sohnes vom Vater, voller Gnade und Wahrheit."
  },
  {
    "Datum": "02.06.2026",
    "Losungsvers": "Rut 2,12",
    "Losungstext": "<i>Boas sprach zu Rut:</i> Du bist gekommen zu dem HERRN, dass du unter seinen Flügeln Zuflucht hättest.",
    "Lehrtextvers": "Hebräer 11,6",
    "Lehrtext": "Wer zu Gott kommen will, der muss glauben, dass er ist und dass er denen, die ihn suchen, ihren Lohn gibt."
  },
  {
    "Datum": "03.06.2026",
    "Losungsvers": "Psalm 146,8",
    "Losungstext": "Der HERR macht die Blinden sehend.",
    "Lehrtextvers": "Lukas 7,22",
    "Lehrtext": "Jesus antwortete und sprach zu ihnen: Geht und verkündet Johannes, was ihr gesehen und gehört habt: Blinde sehen, Lahme gehen, Aussätzige werden rein und Taube hören, Tote stehen auf, Armen wird das Evangelium gepredigt."
  },
  {
    "Datum": "04.06.2026",
    "Losungsvers": "5. Mose 30,9",
    "Losungstext": "Der HERR, dein Gott, wird dir Glück geben zu allen Werken deiner Hände.",
    "Lehrtextvers": "1. Thessalonicher 4,6",
    "Lehrtext": "Niemand gehe zu weit und übervorteile seinen Bruder im Handel. Denn der Herr straft dies alles."
  },
  {
    "Datum": "05.06.2026",
    "Losungsvers": "Psalm 27,14",
    "Losungstext": "Harre des HERRN! Sei getrost und unverzagt und harre des HERRN!",
    "Lehrtextvers": "Johannes 11,21-22",
    "Lehrtext": "Marta sprach zu Jesus: Herr, wärst du hier gewesen, mein Bruder wäre nicht gestorben. Aber auch jetzt weiß ich: Was du bittest von Gott, das wird dir Gott geben."
  },
  {
    "Datum": "06.06.2026",
    "Losungsvers": "2. Samuel 7,25",
    "Losungstext": "<i>David betete:</i> So bekräftige nun, HERR, Gott, das Wort in Ewigkeit, das du über deinen Knecht und über sein Haus geredet hast, und tu, wie du geredet hast!",
    "Lehrtextvers": "Apostelgeschichte 13,23",
    "Lehrtext": "Aus Davids Geschlecht hat Gott, wie er verheißen hat, Jesus kommen lassen als Heiland für das Volk Israel."
  },
  {
    "Datum": "07.06.2026",
    "Losungsvers": "Psalm 138,7",
    "Losungstext": "HERR, wenn ich mitten in der Angst wandle, so erquickst du mich.",
    "Lehrtextvers": "Johannes 16,33",
    "Lehrtext": "<i>Jesus Christus spricht:</i> In der Welt habt ihr Angst; aber seid getrost, ich habe die Welt überwunden."
  },
  {
    "Datum": "08.06.2026",
    "Losungsvers": "Jesaja 49,4",
    "Losungstext": "Ich dachte, ich arbeitete vergeblich und verzehrte meine Kraft umsonst und unnütz. Doch mein Recht ist bei dem HERRN und mein Lohn bei meinem Gott.",
    "Lehrtextvers": "Lukas 5,5",
    "Lehrtext": "Simon sprach: Meister, wir haben die ganze Nacht gearbeitet und nichts gefangen; aber auf dein Wort hin will ich die Netze auswerfen."
  },
  {
    "Datum": "09.06.2026",
    "Losungsvers": "1. Mose 32,2",
    "Losungstext": "Jakob zog seinen Weg. Und es begegneten ihm die Engel Gottes.",
    "Lehrtextvers": "Apostelgeschichte 27,23-24",
    "Lehrtext": "<i>Paulus sprach:</i> Diese Nacht trat zu mir der Engel des Gottes, dem ich gehöre und dem ich diene, und sprach: Fürchte dich nicht, Paulus, du musst vor den Kaiser gestellt werden; und siehe, Gott hat dir geschenkt alle, die mit dir fahren."
  },
  {
    "Datum": "10.06.2026",
    "Losungsvers": "Jesaja 55,1",
    "Losungstext": "Wohlan, alle, die ihr durstig seid, kommt her zum Wasser!",
    "Lehrtextvers": "Johannes 6,35",
    "Lehrtext": "Jesus sprach zu ihnen: Wer an mich glaubt, den wird nimmermehr dürsten."
  },
  {
    "Datum": "11.06.2026",
    "Losungsvers": "Josua 1,9",
    "Losungstext": "Habe ich dir nicht geboten: Sei getrost und unverzagt?",
    "Lehrtextvers": "2. Korinther 1,9-10",
    "Lehrtext": "<i>Paulus schreibt:</i> Wir dachten bei uns selbst, zum Tode verurteilt zu sein. Das geschah aber, damit wir unser Vertrauen nicht auf uns selbst setzten, sondern auf Gott, der die Toten auferweckt, der uns aus solcher Todesnot errettet hat und erretten wird."
  },
  {
    "Datum": "12.06.2026",
    "Losungsvers": "5. Mose 8,7",
    "Losungstext": "Der HERR, dein Gott, führt dich in ein gutes Land, ein Land, darin Bäche und Quellen sind und Wasser in der Tiefe.",
    "Lehrtextvers": "2. Korinther 9,8",
    "Lehrtext": "Gott hat die Macht, euch jede Gabe im Überfluss zu schenken. So habt ihr in jeder Hinsicht und zu jeder Zeit alles, was ihr zum Leben braucht. Und ihr habt immer noch mehr als genug, anderen reichlich Gutes zu tun."
  },
  {
    "Datum": "13.06.2026",
    "Losungsvers": "Jesaja 40,30-31",
    "Losungstext": "Jünglinge werden müde und matt, und Männer straucheln und fallen; aber die auf den HERRN harren, kriegen neue Kraft, dass sie auffahren mit Flügeln wie Adler, dass sie laufen und nicht matt werden.",
    "Lehrtextvers": "Hebräer 12,1-2",
    "Lehrtext": "Lasst uns laufen mit Geduld in dem Kampf, der uns bestimmt ist, und aufsehen zu Jesus, dem Anfänger und Vollender des Glaubens."
  },
  {
    "Datum": "14.06.2026",
    "Losungsvers": "Jeremia 24,7",
    "Losungstext": "Ich will ihnen ein Herz geben, dass sie mich erkennen sollen, dass ich der HERR bin.",
    "Lehrtextvers": "Lukas 24,32",
    "Lehrtext": "Die Jünger sprachen untereinander: Brannte nicht unser Herz in uns, da er mit uns redete auf dem Wege und uns die Schrift öffnete?"
  },
  {
    "Datum": "15.06.2026",
    "Losungsvers": "Jesaja 60,2",
    "Losungstext": "Siehe, Finsternis bedeckt das Erdreich und Dunkel die Völker; aber über dir geht auf der HERR, und seine Herrlichkeit erscheint über dir.",
    "Lehrtextvers": "Johannes 8,12",
    "Lehrtext": "<i>Jesus spricht:</i> Ich bin das Licht der Welt. Wer mir nachfolgt, der wird nicht wandeln in der Finsternis, sondern wird das Licht des Lebens haben."
  },
  {
    "Datum": "16.06.2026",
    "Losungsvers": "Sprüche 14,26",
    "Losungstext": "Wer den HERRN fürchtet, hat eine sichere Festung.",
    "Lehrtextvers": "1. Johannes 5,18",
    "Lehrtext": "Wer aus Gott geboren ist, den bewahrt er und der Böse tastet ihn nicht an."
  },
  {
    "Datum": "17.06.2026",
    "Losungsvers": "Jesaja 60,16",
    "Losungstext": "Ich, der HERR, bin dein Heiland, und ich, der Mächtige, dein Erlöser.",
    "Lehrtextvers": "1. Timotheus 4,10",
    "Lehrtext": "Wir haben unsre Hoffnung auf den lebendigen Gott gesetzt, welcher ist der Heiland aller Menschen, besonders der Gläubigen."
  },
  {
    "Datum": "18.06.2026",
    "Losungsvers": "2. Mose 9,34",
    "Losungstext": "Als der Pharao sah, dass Regen, Donner und Hagel aufhörten, versündigte er sich weiter und verhärtete sein Herz.",
    "Lehrtextvers": "Hebräer 3,12",
    "Lehrtext": "Seht zu, Brüder und Schwestern, dass niemand unter euch ein böses, ungläubiges Herz habe und abfalle von dem lebendigen Gott."
  },
  {
    "Datum": "19.06.2026",
    "Losungsvers": "Psalm 31,9",
    "Losungstext": "Du stellst meine Füße auf weiten Raum.",
    "Lehrtextvers": "Galater 5,1",
    "Lehrtext": "Zur Freiheit hat uns Christus befreit! So steht nun fest und lasst euch nicht wieder das Joch der Knechtschaft auflegen!"
  },
  {
    "Datum": "20.06.2026",
    "Losungsvers": "Psalm 71,23",
    "Losungstext": "Meine Lippen und meine Seele, die du erlöst hast, sollen fröhlich sein und dir lobsingen.",
    "Lehrtextvers": "Lukas 1,63-64",
    "Lehrtext": "Zacharias forderte eine kleine Tafel und schrieb: Er heißt Johannes. Und sie wunderten sich alle. Und sogleich wurde sein Mund und seine Zunge aufgetan, und er redete und lobte Gott."
  },
  {
    "Datum": "21.06.2026",
    "Losungsvers": "Jona 2,3",
    "Losungstext": "Ich rief zu dem HERRN in meiner Angst, und er antwortete mir.",
    "Lehrtextvers": "2. Korinther 12,9",
    "Lehrtext": "<i>Paulus schreibt:</i> Der Herr hat zu mir gesagt: Lass dir an meiner Gnade genügen; denn meine Kraft vollendet sich in der Schwachheit."
  },
  {
    "Datum": "22.06.2026",
    "Losungsvers": "Jeremia 2,2",
    "Losungstext": "So spricht der HERR: Ich gedenke der Treue deiner Jugend und der Liebe deiner Brautzeit, wie du mir folgtest in der Wüste, im Lande, da man nicht sät.",
    "Lehrtextvers": "Hebräer 3,14",
    "Lehrtext": "Wir gehören ganz zu Christus – vorausgesetzt, wir halten bis zuletzt an der Zuversicht fest, die wir am Anfang hatten."
  },
  {
    "Datum": "23.06.2026",
    "Losungsvers": "Psalm 68,21",
    "Losungstext": "Wir haben einen Gott, der da hilft, und den HERRN, der vom Tode errettet.",
    "Lehrtextvers": "1. Korinther 6,14",
    "Lehrtext": "Gott hat den Herrn auferweckt und wird auch uns auferwecken durch seine Kraft."
  },
  {
    "Datum": "24.06.2026",
    "Losungsvers": "Jesaja 64,8",
    "Losungstext": "HERR, zürne nicht so sehr und gedenke nicht ewig der Sünde! Sieh doch an, dass wir alle dein Volk sind!",
    "Lehrtextvers": "Matthäus 3,8",
    "Lehrtext": "<i>Johannes der Täufer sprach:</i> Bringt also Frucht, die der Umkehr entspricht!"
  },
  {
    "Datum": "25.06.2026",
    "Losungsvers": "2. Chronik 15,7",
    "Losungstext": "Seid getrost und lasst eure Hände nicht sinken; denn euer Werk hat seinen Lohn.",
    "Lehrtextvers": "Matthäus 25,21",
    "Lehrtext": "Da sprach sein Herr zu ihm: Recht so, du guter und treuer Knecht, du bist über wenigem treu gewesen, ich will dich über viel setzen; geh hinein zu deines Herrn Freude!"
  },
  {
    "Datum": "26.06.2026",
    "Losungsvers": "Micha 5,1",
    "Losungstext": "Und du, Bethlehem Efrata, die du klein bist unter den Tausenden in Juda, aus dir soll mir der kommen, der in Israel Herr sei, dessen Ausgang von Anfang und von Ewigkeit her gewesen ist.",
    "Lehrtextvers": "Matthäus 2,1-2",
    "Lehrtext": "Da Jesus geboren war zu Bethlehem in Judäa zur Zeit des Königs Herodes, siehe, da kamen Weise aus dem Morgenland nach Jerusalem und sprachen: Wo ist der neugeborene König der Juden? Wir haben seinen Stern aufgehen sehen und sind gekommen, ihn anzubeten."
  },
  {
    "Datum": "27.06.2026",
    "Losungsvers": "Psalm 141,4",
    "Losungstext": "HERR, neige mein Herz nicht zum Bösen.",
    "Lehrtextvers": "Epheser 5,8",
    "Lehrtext": "Einst wart ihr Finsternis, jetzt aber seid ihr Licht im Herrn. Lebt als Kinder des Lichts."
  },
  {
    "Datum": "28.06.2026",
    "Losungsvers": "2. Samuel 22,37",
    "Losungstext": "Du gibst meinen Schritten weiten Raum, und meine Knöchel wanken nicht.",
    "Lehrtextvers": "Apostelgeschichte 3,6",
    "Lehrtext": "Petrus aber sprach: Silber und Gold habe ich nicht; was ich aber habe, das gebe ich dir: Im Namen Jesu Christi von Nazareth steh auf und geh umher!"
  },
  {
    "Datum": "29.06.2026",
    "Losungsvers": "Amos 5,15",
    "Losungstext": "Hasst das Böse und liebt das Gute, richtet das Recht auf im Tor, vielleicht wird der HERR, der Gott Zebaoth, gnädig sein.",
    "Lehrtextvers": "2. Korinther 6,14",
    "Lehrtext": "Zieht nicht mit den Ungläubigen an einem Strang. Wie passen Gerechtigkeit und Gesetzlosigkeit zusammen? Oder was hat das Licht mit der Finsternis zu tun?"
  },
  {
    "Datum": "30.06.2026",
    "Losungsvers": "Jeremia 3,14",
    "Losungstext": "Kehrt um, ihr abtrünnigen Kinder, spricht der HERR, denn ich bin euer Herr! Und ich will euch holen und will euch bringen nach Zion.",
    "Lehrtextvers": "Epheser 5,1-2",
    "Lehrtext": "Folgt nun dem Beispiel Gottes als geliebte Kinder, und führt euer Leben in der Liebe, wie auch Christus uns geliebt und sich für uns hingegeben hat als Gabe und Opfer für Gott."
  },
  {
    "Datum": "01.07.2026",
    "Losungsvers": "Sprüche 1,7",
    "Losungstext": "Die Furcht des HERRN ist der Anfang der Erkenntnis.",
    "Lehrtextvers": "2. Korinther 13,5",
    "Lehrtext": "Erforscht euch selbst, ob ihr im Glauben steht; prüft euch selbst! Oder erkennt ihr an euch selbst nicht, dass Jesus Christus in euch ist?"
  },
  {
    "Datum": "02.07.2026",
    "Losungsvers": "5. Mose 9,26",
    "Losungstext": "HERR, verdirb dein Volk und dein Erbe nicht, das du durch deine große Kraft erlöst hast!",
    "Lehrtextvers": "Matthäus 1,21",
    "Lehrtext": "<i>Der Engel sprach zu Josef:</i> Maria wird einen Sohn gebären, dem sollst du den Namen Jesus geben, denn er wird sein Volk retten von ihren Sünden."
  },
  {
    "Datum": "03.07.2026",
    "Losungsvers": "Psalm 33,9",
    "Losungstext": "Wenn der HERR spricht, so geschieht’s; wenn er gebietet, so steht’s da.",
    "Lehrtextvers": "Markus 7,34-35",
    "Lehrtext": "Jesus sprach zu dem Tauben: Hefata!, das heißt: Tu dich auf! Und sogleich taten sich seine Ohren auf, und die Fessel seiner Zunge wurde gelöst, und er redete richtig."
  },
  {
    "Datum": "04.07.2026",
    "Losungsvers": "Jesaja 6,8",
    "Losungstext": "Ich hörte die Stimme des Herrn, wie er sprach: Wen soll ich senden? Wer will unser Bote sein? Ich aber sprach: Hier bin ich, sende mich!",
    "Lehrtextvers": "2. Korinther 5,20",
    "Lehrtext": "So sind wir nun Botschafter an Christi statt, denn Gott ermahnt durch uns; so bitten wir nun an Christi statt: Lasst euch versöhnen mit Gott!"
  },
  {
    "Datum": "05.07.2026",
    "Losungsvers": "Psalm 22,11",
    "Losungstext": "Du bist mein Gott von meiner Mutter Schoß an.",
    "Lehrtextvers": "2. Timotheus 1,5",
    "Lehrtext": "<i>Paulus schreibt an Timotheus:</i> Dankbar erinnere ich mich daran, wie aufrichtig du glaubst. Es ist derselbe Glaube, der schon in deiner Großmutter Lois und in deiner Mutter Eunike wohnte. Und ich bin überzeugt, er wohnt auch in dir."
  },
  {
    "Datum": "06.07.2026",
    "Losungsvers": "5. Mose 5,32",
    "Losungstext": "So habt nun acht, dass ihr tut, wie euch der HERR, euer Gott, geboten hat, und weicht nicht, weder zur Rechten noch zur Linken.",
    "Lehrtextvers": "Johannes 12,26",
    "Lehrtext": "<i>Jesus spricht:</i> Wer mir dienen will, der folge mir nach; und wo ich bin, da soll mein Diener auch sein."
  },
  {
    "Datum": "07.07.2026",
    "Losungsvers": "Jona 2,7",
    "Losungstext": "Du hast mein Leben aus dem Verderben geführt, HERR, mein Gott!",
    "Lehrtextvers": "Apostelgeschichte 9,34",
    "Lehrtext": "Petrus sprach zu ihm: Äneas, Jesus Christus macht dich gesund; steh auf und mach dir selber das Bett. Und sogleich stand er auf."
  },
  {
    "Datum": "08.07.2026",
    "Losungsvers": "4. Mose 23,12",
    "Losungstext": "Muss ich nicht das halten und reden, was mir der HERR in den Mund gibt?",
    "Lehrtextvers": "Johannes 13,34",
    "Lehrtext": "<i>Jesus spricht:</i> Ein neues Gebot gebe ich euch, dass ihr euch untereinander liebt, wie ich euch geliebt habe, damit auch ihr einander lieb habt."
  },
  {
    "Datum": "09.07.2026",
    "Losungsvers": "Daniel 2,28",
    "Losungstext": "Es ist ein Gott im Himmel, der Geheimnisse offenbart.",
    "Lehrtextvers": "Kolosser 1,27",
    "Lehrtext": "Seinen Heiligen wollte Gott kundtun, was der herrliche Reichtum dieses Geheimnisses unter den Völkern ist, nämlich Christus in euch, die Hoffnung der Herrlichkeit."
  },
  {
    "Datum": "10.07.2026",
    "Losungsvers": "Prediger 9,10",
    "Losungstext": "Alles, was dir vor die Hände kommt, es zu tun mit deiner Kraft, das tu.",
    "Lehrtextvers": "Kolosser 3,17",
    "Lehrtext": "Alles, was ihr tut mit Worten oder mit Werken, das tut alles im Namen des Herrn Jesus und dankt Gott, dem Vater, durch ihn."
  },
  {
    "Datum": "11.07.2026",
    "Losungsvers": "Psalm 46,11",
    "Losungstext": "Seid stille und erkennet, dass ich Gott bin!",
    "Lehrtextvers": "Matthäus 14,33",
    "Lehrtext": "Die aber im Boot waren, fielen vor Jesus nieder und sprachen: Du bist wahrhaftig Gottes Sohn!"
  },
  {
    "Datum": "12.07.2026",
    "Losungsvers": "Jesaja 25,4",
    "Losungstext": "HERR, du bist der Armen Schutz gewesen in der Trübsal, eine Zuflucht vor dem Ungewitter, ein Schatten vor der Hitze, wenn die Tyrannen wüten.",
    "Lehrtextvers": "Matthäus 2,19-20",
    "Lehrtext": "Der Engel des Herrn erschien dem Josef im Traum in Ägypten und sprach: Steh auf, nimm das Kindlein und seine Mutter mit dir und zieh hin in das Land Israel; sie sind gestorben, die dem Kindlein nach dem Leben getrachtet haben."
  },
  {
    "Datum": "13.07.2026",
    "Losungsvers": "Psalm 98,9",
    "Losungstext": "Der HERR kommt, das Erdreich zu richten. Er wird den Erdkreis richten mit Gerechtigkeit und die Völker, wie es recht ist.",
    "Lehrtextvers": "Johannes 5,30",
    "Lehrtext": "<i>Jesus spricht:</i> Mein Gericht ist gerecht; denn ich suche nicht meinen Willen, sondern den Willen dessen, der mich gesandt hat."
  },
  {
    "Datum": "14.07.2026",
    "Losungsvers": "Jesaja 40,10",
    "Losungstext": "Siehe, da ist Gott der HERR! Er kommt gewaltig, und sein Arm wird herrschen.",
    "Lehrtextvers": "Offenbarung 21,3",
    "Lehrtext": "Ich hörte eine große Stimme von dem Thron her, die sprach: Siehe da, die Hütte Gottes bei den Menschen! Und er wird bei ihnen wohnen, und sie werden seine Völker sein, und er selbst, Gott mit ihnen, wird ihr Gott sein."
  },
  {
    "Datum": "15.07.2026",
    "Losungsvers": "Hosea 11,8.9",
    "Losungstext": "Mein Herz wendet sich gegen mich, all mein Mitleid ist entbrannt. Ich will nicht tun nach meinem grimmigen Zorn. Denn ich bin Gott und nicht ein Mensch, heilig in deiner Mitte.",
    "Lehrtextvers": "Johannes 3,16",
    "Lehrtext": "Also hat Gott die Welt geliebt, dass er seinen eingeborenen Sohn gab, auf dass alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben."
  },
  {
    "Datum": "16.07.2026",
    "Losungsvers": "Psalm 46,2-3",
    "Losungstext": "Gott ist unsre Zuversicht und Stärke, eine Hilfe in den großen Nöten, die uns getroffen haben. Darum fürchten wir uns nicht.",
    "Lehrtextvers": "Johannes 19,26-27",
    "Lehrtext": "Jesus spricht zu seiner Mutter: Frau, siehe, das ist dein Sohn! Danach spricht er zu dem Jünger: Siehe, das ist deine Mutter! Und von der Stunde an nahm sie der Jünger zu sich."
  },
  {
    "Datum": "17.07.2026",
    "Losungsvers": "Jesaja 63,15",
    "Losungstext": "So schau nun vom Himmel und sieh herab von deiner heiligen, herrlichen Wohnung! Wo ist nun dein Eifer und deine Macht?",
    "Lehrtextvers": "Johannes 14,18",
    "Lehrtext": "<i>Jesus spricht:</i> Ich will euch nicht als Waisen zurücklassen; ich komme zu euch."
  },
  {
    "Datum": "18.07.2026",
    "Losungsvers": "1. Mose 5,2",
    "Losungstext": "Gott schuf sie als Mann und Frau und segnete sie und gab ihnen den Namen »Mensch«.",
    "Lehrtextvers": "Römer 12,10",
    "Lehrtext": "Einer komme dem andern mit Ehrerbietung zuvor."
  },
  {
    "Datum": "19.07.2026",
    "Losungsvers": "Psalm 6,2",
    "Losungstext": "Ach, HERR, strafe mich nicht in deinem Zorn und züchtige mich nicht in deinem Grimm!",
    "Lehrtextvers": "2. Korinther 5,21",
    "Lehrtext": "Gott hat den, der von keiner Sünde wusste, für uns zur Sünde gemacht, auf dass wir in ihm die Gerechtigkeit würden, die vor Gott gilt."
  },
  {
    "Datum": "20.07.2026",
    "Losungsvers": "Psalm 12,7",
    "Losungstext": "Die Worte des HERRN sind lauter wie Silber, im Tiegel geschmolzen, geläutert siebenmal.",
    "Lehrtextvers": "Johannes 18,37",
    "Lehrtext": "<i>Jesus spricht:</i> Ich bin dazu geboren und in die Welt gekommen, dass ich die Wahrheit bezeuge. Wer aus der Wahrheit ist, der hört meine Stimme."
  },
  {
    "Datum": "21.07.2026",
    "Losungsvers": "Jesaja 66,10",
    "Losungstext": "Freuet euch mit Jerusalem und seid fröhlich über die Stadt, alle, die ihr sie lieb habt! Freuet euch mit ihr, alle, die ihr über sie traurig gewesen seid.",
    "Lehrtextvers": "Lukas 19,37",
    "Lehrtext": "Als Jesus schon nahe am Abhang des Ölbergs war, fing die ganze Menge der Jünger an, mit Freuden Gott zu loben mit lauter Stimme über alle Taten, die sie gesehen hatten."
  },
  {
    "Datum": "22.07.2026",
    "Losungsvers": "2. Mose 34,10",
    "Losungstext": "Der HERR sprach zu Mose: Das ganze Volk, in dessen Mitte du bist, soll des HERRN Werk sehen.",
    "Lehrtextvers": "Matthäus 15,31",
    "Lehrtext": "Das Volk verwunderte sich, als sie sahen, dass die Stummen redeten, die Verkrüppelten gesund waren, die Lahmen gingen und die Blinden sahen; und sie priesen den Gott Israels."
  },
  {
    "Datum": "23.07.2026",
    "Losungsvers": "Psalm 88,9-10",
    "Losungstext": "Ich liege gefangen und kann nicht heraus, mein Auge vergeht vor Elend. HERR, ich rufe zu dir täglich.",
    "Lehrtextvers": "Apostelgeschichte 3,2",
    "Lehrtext": "Es wurde ein Mann herbeigetragen, der war gelähmt von Mutterleibe an; den setzte man täglich vor das Tor des Tempels, das da heißt das Schöne, damit er um Almosen bettelte bei denen, die in den Tempel gingen."
  },
  {
    "Datum": "24.07.2026",
    "Losungsvers": "Hiob 9,10",
    "Losungstext": "Gott tut große Dinge, die nicht zu erforschen, und Wunder, die nicht zu zählen sind.",
    "Lehrtextvers": "2. Korinther 4,14",
    "Lehrtext": "Wir wissen, dass er, der Jesus, den Herrn, auferweckt hat, mit Jesus auch uns auferwecken und mit euch vor sich hinstellen wird."
  },
  {
    "Datum": "25.07.2026",
    "Losungsvers": "Psalm 68,6-7",
    "Losungstext": "Ein Vater der Waisen und ein Helfer der Witwen ist Gott in seiner heiligen Wohnung, ein Gott, der die Einsamen nach Hause bringt, der die Gefangenen herausführt, dass es ihnen wohlgehe.",
    "Lehrtextvers": "2. Korinther 1,3",
    "Lehrtext": "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der Vater der Barmherzigkeit und Gott allen Trostes."
  },
  {
    "Datum": "26.07.2026",
    "Losungsvers": "1. Mose 45,24",
    "Losungstext": "Josef sprach zu seinen Brüdern: Zankt nicht auf dem Wege!",
    "Lehrtextvers": "Matthäus 5,9",
    "Lehrtext": "Selig sind, die Frieden stiften; denn sie werden Gottes Kinder heißen."
  },
  {
    "Datum": "27.07.2026",
    "Losungsvers": "Psalm 34,16",
    "Losungstext": "Die Augen des HERRN merken auf die Gerechten und seine Ohren auf ihr Schreien.",
    "Lehrtextvers": "Matthäus 27,19",
    "Lehrtext": "Als Pilatus auf dem Richterstuhl saß, schickte seine Frau zu ihm und ließ ihm sagen: Habe du nichts zu schaffen mit diesem Gerechten; denn ich habe heute viel erlitten im Traum um seinetwillen."
  },
  {
    "Datum": "28.07.2026",
    "Losungsvers": "Psalm 44,9",
    "Losungstext": "Täglich rühmen wir uns Gottes und preisen deinen Namen ewiglich.",
    "Lehrtextvers": "Epheser 5,19",
    "Lehrtext": "Singt und musiziert dem Herrn aus vollem Herzen."
  },
  {
    "Datum": "29.07.2026",
    "Losungsvers": "Psalm 42,4",
    "Losungstext": "Meine Tränen sind meine Speise Tag und Nacht, weil man täglich zu mir sagt: Wo ist nun dein Gott?",
    "Lehrtextvers": "Philipper 1,13-14",
    "Lehrtext": "<i>Paulus schreibt:</i> Dass ich meine Fesseln für Christus trage, das ist im ganzen Prätorium und bei allen andern offenbar geworden, und die meisten Brüder in dem Herrn haben durch meine Gefangenschaft Zuversicht gewonnen und sind umso kühner geworden, das Wort zu reden ohne Scheu."
  },
  {
    "Datum": "30.07.2026",
    "Losungsvers": "Daniel 11,32",
    "Losungstext": "Die vom Volk, die ihren Gott kennen, werden stark sein und danach handeln.",
    "Lehrtextvers": "Offenbarung 3,7.10",
    "Lehrtext": "Das sagt der Heilige, der Wahrhaftige: Weil du mein Wort von der Geduld bewahrt hast, will auch ich dich bewahren vor der Stunde der Versuchung."
  },
  {
    "Datum": "31.07.2026",
    "Losungsvers": "Jeremia 9,6",
    "Losungstext": "Siehe, ich will mein Volk schmelzen und prüfen.",
    "Lehrtextvers": "Lukas 22,40",
    "Lehrtext": "Betet, dass ihr nicht in Anfechtung fallt!"
  },
  {
    "Datum": "01.08.2026",
    "Losungsvers": "5. Mose 5,21",
    "Losungstext": "Du sollst nicht begehren deines Nächsten Haus noch alles, was sein ist.",
    "Lehrtextvers": "Galater 5,16",
    "Lehrtext": "Lasst euer Leben vom Geist Gottes bestimmt sein und richtet es danach aus. Dann werdet ihr nicht euren selbstsüchtigen Wünschen nachgeben."
  },
  {
    "Datum": "02.08.2026",
    "Losungsvers": "5. Mose 18,14",
    "Losungstext": "Die Völker hören auf Zeichendeuter und Wahrsager; dir aber hat der HERR, dein Gott, so etwas verwehrt.",
    "Lehrtextvers": "Galater 4,9",
    "Lehrtext": "Da ihr Gott erkannt habt, ja vielmehr von Gott erkannt seid, wie wendet ihr euch dann wieder den schwachen und dürftigen Mächten zu, denen ihr von Neuem dienen wollt?"
  },
  {
    "Datum": "03.08.2026",
    "Losungsvers": "Psalm 100,3",
    "Losungstext": "Erkennet, dass der HERR Gott ist!",
    "Lehrtextvers": "Apostelgeschichte 11,18",
    "Lehrtext": "Die Apostel und die Brüder und Schwestern priesen Gott und sprachen: Nun hat Gott also auch den anderen Völkern die Umkehr zum Leben gewährt."
  },
  {
    "Datum": "04.08.2026",
    "Losungsvers": "2. Mose 19,4",
    "Losungstext": "<i>Der HERR spricht:</i> Ihr habt gesehen, wie ich euch getragen habe auf Adlerflügeln und euch zu mir gebracht.",
    "Lehrtextvers": "2. Korinther 1,10",
    "Lehrtext": "Auf Gott hoffen wir, er werde uns auch hinfort erretten."
  },
  {
    "Datum": "05.08.2026",
    "Losungsvers": "Richter 6,13",
    "Losungstext": "Gideon sprach zu dem Engel des HERRN: Ist der HERR mit uns, warum ist uns dann das alles widerfahren?",
    "Lehrtextvers": "1. Petrus 1,6-7",
    "Lehrtext": "Ihr werdet euch freuen, die ihr jetzt eine kleine Zeit, wenn es sein soll, traurig seid in mancherlei Anfechtungen, auf dass euer Glaube bewährt und viel kostbarer befunden werde als vergängliches Gold."
  },
  {
    "Datum": "06.08.2026",
    "Losungsvers": "Psalm 65,9",
    "Losungstext": "Du machst fröhlich, was da lebet im Osten wie im Westen.",
    "Lehrtextvers": "Apostelgeschichte 16,34",
    "Lehrtext": "Der Kerkermeister freute sich mit seinem ganzen Hause, dass er zum Glauben an Gott gekommen war."
  },
  {
    "Datum": "07.08.2026",
    "Losungsvers": "Zefanja 3,14-15",
    "Losungstext": "Jauchze, du Tochter Zion! Frohlocke, Israel! Freue dich und sei fröhlich von ganzem Herzen, du Tochter Jerusalem! Denn der HERR hat deine Strafe weggenommen.",
    "Lehrtextvers": "Epheser 2,17",
    "Lehrtext": "Christus ist gekommen und hat im Evangelium Frieden verkündigt euch, die ihr fern wart, und Frieden denen, die nahe waren."
  },
  {
    "Datum": "08.08.2026",
    "Losungsvers": "Psalm 25,5",
    "Losungstext": "Du bist der Gott, der mir hilft; täglich harre ich auf dich.",
    "Lehrtextvers": "Matthäus 7,7",
    "Lehrtext": "Bittet, so wird euch gegeben; suchet, so werdet ihr finden; klopfet an, so wird euch aufgetan."
  },
  {
    "Datum": "09.08.2026",
    "Losungsvers": "Jesaja 42,9",
    "Losungstext": "Siehe, was ich früher verkündigt habe, ist gekommen. So verkündige ich auch Neues; ehe denn es sprosst, lasse ich’s euch hören.",
    "Lehrtextvers": "Matthäus 13,37-38",
    "Lehrtext": "Der Menschensohn ist’s, der den guten Samen sät. Der Acker ist die Welt."
  },
  {
    "Datum": "10.08.2026",
    "Losungsvers": "Psalm 103,19",
    "Losungstext": "Der HERR hat seinen Thron im Himmel errichtet, und sein Reich herrscht über alles.",
    "Lehrtextvers": "Matthäus 25,31-32",
    "Lehrtext": "Wenn der Menschensohn kommen wird in seiner Herrlichkeit und alle Engel mit ihm, dann wird er sich setzen auf den Thron seiner Herrlichkeit, und alle Völker werden vor ihm versammelt werden."
  },
  {
    "Datum": "11.08.2026",
    "Losungsvers": "Psalm 143,8",
    "Losungstext": "Tu mir kund den Weg, den ich gehen soll; denn mich verlangt nach dir.",
    "Lehrtextvers": "Johannes 6,68-69",
    "Lehrtext": "Simon Petrus antwortete Jesus: Herr, wohin sollen wir gehen? Du hast Worte des ewigen Lebens; und wir haben geglaubt und erkannt: Du bist der Heilige Gottes."
  },
  {
    "Datum": "12.08.2026",
    "Losungsvers": "Psalm 103,13",
    "Losungstext": "Wie sich ein Vater über Kinder erbarmt, so erbarmt sich der HERR über die, die ihn fürchten.",
    "Lehrtextvers": "Galater 4,6",
    "Lehrtext": "Weil ihr nun Kinder seid, hat Gott den Geist seines Sohnes gesandt in unsre Herzen, der da ruft: Abba, lieber Vater!"
  },
  {
    "Datum": "13.08.2026",
    "Losungsvers": "Psalm 105,8",
    "Losungstext": "Er gedenkt ewiglich an seinen Bund, an das Wort, das er verheißen hat für tausend Geschlechter.",
    "Lehrtextvers": "2. Korinther 1,20",
    "Lehrtext": "Auf alle Gottesverheißungen ist in Jesus Christus das Ja; darum sprechen wir auch durch ihn das Amen, Gott zur Ehre."
  },
  {
    "Datum": "14.08.2026",
    "Losungsvers": "Hiob 10,12",
    "Losungstext": "Leben und Wohltat hast du an mir getan, und deine Obhut hat meinen Odem bewahrt.",
    "Lehrtextvers": "Johannes 9,11",
    "Lehrtext": "Er antwortete: Der Mensch, der Jesus heißt, machte einen Brei und strich ihn auf meine Augen und sprach: Geh zum Teich Siloah und wasche dich! Ich ging hin und wusch mich und wurde sehend."
  },
  {
    "Datum": "15.08.2026",
    "Losungsvers": "Psalm 95,6",
    "Losungstext": "Kommt, lasst uns anbeten und knien und niederfallen vor dem HERRN, der uns gemacht hat.",
    "Lehrtextvers": "Lukas 17,16",
    "Lehrtext": "Der Samariter fiel nieder auf sein Angesicht zu Jesu Füßen und dankte ihm."
  },
  {
    "Datum": "16.08.2026",
    "Losungsvers": "Jesaja 60,10",
    "Losungstext": "In meinem Zorn habe ich dich geschlagen, aber in meiner Gnade erbarme ich mich über dich.",
    "Lehrtextvers": "1. Thessalonicher 5,9",
    "Lehrtext": "Gott hat uns nicht bestimmt zum Zorn, sondern dazu, die Seligkeit zu besitzen durch unsern Herrn Jesus Christus."
  },
  {
    "Datum": "17.08.2026",
    "Losungsvers": "Psalm 37,28",
    "Losungstext": "Der HERR hat das Recht lieb.",
    "Lehrtextvers": "Markus 12,17",
    "Lehrtext": "Jesus sprach: Gebt dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist!"
  },
  {
    "Datum": "18.08.2026",
    "Losungsvers": "Jesaja 50,5",
    "Losungstext": "Gott der HERR hat mir das Ohr geöffnet. Und ich bin nicht ungehorsam und weiche nicht zurück.",
    "Lehrtextvers": "Lukas 10,39",
    "Lehrtext": "Maria setzte sich dem Herrn zu Füßen und hörte seiner Rede zu."
  },
  {
    "Datum": "19.08.2026",
    "Losungsvers": "Joel 2,1",
    "Losungstext": "Der Tag des HERRN kommt und ist nahe.",
    "Lehrtextvers": "Matthäus 24,44",
    "Lehrtext": "Darum seid auch ihr bereit! Denn der Menschensohn kommt zu einer Stunde, da ihr’s nicht meint."
  },
  {
    "Datum": "20.08.2026",
    "Losungsvers": "Hesekiel 37,27",
    "Losungstext": "Meine Wohnung soll unter ihnen sein, und ich will ihr Gott sein, und sie sollen mein Volk sein.",
    "Lehrtextvers": "Johannes 1,12",
    "Lehrtext": "Wie viele ihn aufnahmen, denen gab er Macht, Gottes Kinder zu werden: denen, die an seinen Namen glauben."
  },
  {
    "Datum": "21.08.2026",
    "Losungsvers": "Jesaja 51,11",
    "Losungstext": "Die Erlösten des HERRN werden heimkehren. Wonne und Freude werden sie ergreifen, aber Trauern und Seufzen wird von ihnen fliehen.",
    "Lehrtextvers": "1. Petrus 1,8-9",
    "Lehrtext": "Ihr werdet euch freuen mit unaussprechlicher und herrlicher Freude, wenn ihr das Ziel eures Glaubens erlangt, nämlich der Seelen Seligkeit."
  },
  {
    "Datum": "22.08.2026",
    "Losungsvers": "Psalm 119,172",
    "Losungstext": "Meine Zunge soll singen von deinem Wort; denn alle deine Gebote sind gerecht.",
    "Lehrtextvers": "Jakobus 3,10",
    "Lehrtext": "Aus #einem# Munde kommt Loben und Fluchen. Das soll nicht so sein, meine Brüder und Schwestern."
  },
  {
    "Datum": "23.08.2026",
    "Losungsvers": "Jesaja 48,21",
    "Losungstext": "Sie litten keinen Durst, als der HERR sie leitete in der Wüste. Er ließ ihnen Wasser aus dem Felsen fließen.",
    "Lehrtextvers": "Markus 9,41",
    "Lehrtext": "Wer euch einen Becher Wasser zu trinken gibt deshalb, weil ihr Christus angehört, wahrlich, ich sage euch: Er wird nicht um seinen Lohn kommen."
  },
  {
    "Datum": "24.08.2026",
    "Losungsvers": "Jesaja 48,6",
    "Losungstext": "<i>Gott spricht:</i> Von nun an lasse ich dich Neues hören und Verborgenes, das du nicht wusstest.",
    "Lehrtextvers": "Apostelgeschichte 17,32",
    "Lehrtext": "Als die Athener von der Auferstehung der Toten hörten, begannen die einen zu spotten; die andern aber sprachen: Wir wollen dich darüber ein andermal weiterhören."
  },
  {
    "Datum": "25.08.2026",
    "Losungsvers": "Psalm 57,3",
    "Losungstext": "Ich rufe zu Gott, dem Allerhöchsten, zu Gott, der meine Sache zum guten Ende führt.",
    "Lehrtextvers": "Johannes 16,24",
    "Lehrtext": "<i>Jesus spricht:</i> Bisher habt ihr um nichts gebeten in meinem Namen. Bittet, so werdet ihr empfangen, auf dass eure Freude vollkommen sei."
  },
  {
    "Datum": "26.08.2026",
    "Losungsvers": "Psalm 91,14",
    "Losungstext": "<i>Der HERR spricht:</i> Er liebt mich, darum will ich ihn erretten.",
    "Lehrtextvers": "Johannes 17,15",
    "Lehrtext": "<i>Jesus betete:</i> Ich bitte nicht, dass du sie aus der Welt nimmst, sondern dass du sie bewahrst vor dem Bösen."
  },
  {
    "Datum": "27.08.2026",
    "Losungsvers": "Jeremia 31,14",
    "Losungstext": "Mein Volk soll meiner Gaben die Fülle haben, spricht der HERR.",
    "Lehrtextvers": "Philipper 4,19",
    "Lehrtext": "Mein Gott wird all eurem Mangel abhelfen nach seinem Reichtum in Herrlichkeit in Christus Jesus."
  },
  {
    "Datum": "28.08.2026",
    "Losungsvers": "Psalm 119,154",
    "Losungstext": "HERR, führe meine Sache und erlöse mich; erquicke mich durch dein Wort.",
    "Lehrtextvers": "Matthäus 9,22",
    "Lehrtext": "Jesus sprach: Sei getrost, meine Tochter, dein Glaube hat dir geholfen. Und die Frau wurde gesund zu derselben Stunde."
  },
  {
    "Datum": "29.08.2026",
    "Losungsvers": "Psalm 40,18",
    "Losungstext": "Ich bin arm und elend; der HERR aber sorgt für mich.",
    "Lehrtextvers": "Philipper 4,12-13",
    "Lehrtext": "<i>Paulus schreibt:</i> Mir ist alles und jedes vertraut: beides, satt sein und hungern, beides, Überfluss haben und Mangel leiden; ich vermag alles durch den, der mich mächtig macht."
  },
  {
    "Datum": "30.08.2026",
    "Losungsvers": "1. Könige 19,7",
    "Losungstext": "Der Engel des HERRN rührte Elia an und sprach: Steh auf und iss! Denn du hast einen weiten Weg vor dir.",
    "Lehrtextvers": "Apostelgeschichte 27,34",
    "Lehrtext": "<i>Paulus sprach im Sturmwind:</i> Ich ermahne euch, etwas zu essen; denn das dient zu eurer Rettung; es wird keinem von euch ein Haar vom Haupt fallen."
  },
  {
    "Datum": "31.08.2026",
    "Losungsvers": "1. Mose 28,22",
    "Losungstext": "<i>Jakob gelobte Gott:</i> Von allem, was du mir gibst, will ich dir den Zehnten geben.",
    "Lehrtextvers": "2. Korinther 9,7",
    "Lehrtext": "Einen fröhlichen Geber hat Gott lieb."
  },
  {
    "Datum": "01.09.2026",
    "Losungsvers": "Jesaja 44,24",
    "Losungstext": "So spricht der HERR, dein Erlöser, der dich von Mutterleibe bereitet hat: Ich bin der HERR, der alles schafft, der den Himmel ausbreitet allein und die Erde fest macht ohne Gehilfen.",
    "Lehrtextvers": "Hebräer 3,4",
    "Lehrtext": "Jedes Haus wird von jemandem erbaut; der aber alles erbaut hat, das ist Gott."
  },
  {
    "Datum": "02.09.2026",
    "Losungsvers": "Sacharja 2,12",
    "Losungstext": "So spricht der HERR Zebaoth: Wer euch antastet, der tastet seinen Augapfel an.",
    "Lehrtextvers": "1. Korinther 1,28",
    "Lehrtext": "Was gering ist vor der Welt und was verachtet ist, das hat Gott erwählt, was nichts ist, damit er zunichtemache, was etwas ist."
  },
  {
    "Datum": "03.09.2026",
    "Losungsvers": "Psalm 141,8",
    "Losungstext": "Auf dich, HERR, sehen meine Augen; ich traue auf dich, gib mich nicht in den Tod dahin.",
    "Lehrtextvers": "1. Korinther 15,55.57",
    "Lehrtext": "Tod, wo ist dein Sieg? Tod, wo ist dein Stachel? Gott aber sei Dank, der uns den Sieg gibt durch unsern Herrn Jesus Christus!"
  },
  {
    "Datum": "04.09.2026",
    "Losungsvers": "Psalm 113,3",
    "Losungstext": "Vom Aufgang der Sonne bis zu ihrem Niedergang sei gelobet der Name des HERRN!",
    "Lehrtextvers": "Offenbarung 14,7",
    "Lehrtext": "Betet an den, der gemacht hat Himmel und Erde und Meer und die Wasserquellen!"
  },
  {
    "Datum": "05.09.2026",
    "Losungsvers": "Psalm 25,3",
    "Losungstext": "Keiner wird zuschanden, der auf dich harret; aber zuschanden werden die leichtfertigen Verächter.",
    "Lehrtextvers": "Lukas 8,13",
    "Lehrtext": "Die auf dem Fels sind die, welche das Wort hören und freudig aufnehmen. Doch sie haben keine Wurzeln: Eine Zeit lang glauben sie, in der Zeit der Versuchung aber fallen sie ab."
  },
  {
    "Datum": "06.09.2026",
    "Losungsvers": "Jesaja 51,7",
    "Losungstext": "Fürchtet euch nicht, wenn euch die Leute schmähen, und entsetzt euch nicht, wenn sie euch verhöhnen!",
    "Lehrtextvers": "2. Timotheus 1,7",
    "Lehrtext": "Gott hat uns nicht gegeben den Geist der Furcht, sondern der Kraft und der Liebe und der Besonnenheit."
  },
  {
    "Datum": "07.09.2026",
    "Losungsvers": "Psalm 30,2",
    "Losungstext": "Ich preise dich, HERR; denn du hast mich aus der Tiefe gezogen.",
    "Lehrtextvers": "Markus 5,41-42",
    "Lehrtext": "Jesus ergriff das Kind bei der Hand und sprach zu ihm: Talita kum! – das heißt übersetzt: Mädchen, ich sage dir, steh auf! Und sogleich stand das Mädchen auf und ging umher."
  },
  {
    "Datum": "08.09.2026",
    "Losungsvers": "Psalm 32,10",
    "Losungstext": "Wer auf den HERRN hofft, den wird die Güte umfangen.",
    "Lehrtextvers": "Offenbarung 22,21",
    "Lehrtext": "Die Gnade des Herrn Jesus sei mit allen!"
  },
  {
    "Datum": "09.09.2026",
    "Losungsvers": "Nehemia 13,2",
    "Losungstext": "Unser Gott wandte den Fluch in einen Segen.",
    "Lehrtextvers": "Galater 3,13",
    "Lehrtext": "Christus hat uns freigekauft vom Fluch des Gesetzes, indem er für uns zum Fluch geworden ist - es steht nämlich geschrieben: Verflucht ist jeder, der am Holz hängt."
  },
  {
    "Datum": "10.09.2026",
    "Losungsvers": "Sprüche 16,32",
    "Losungstext": "Ein Geduldiger ist besser als ein Starker und wer sich selbst beherrscht, besser als einer, der Städte einnimmt.",
    "Lehrtextvers": "Offenbarung 14,12",
    "Lehrtext": "Hier ist von den Heiligen Standhaftigkeit gefordert, hier sind gefordert, die festhalten an den Geboten Gottes und am Glauben an Jesus!"
  },
  {
    "Datum": "11.09.2026",
    "Losungsvers": "1. Chronik 13,8",
    "Losungstext": "David und ganz Israel tanzten mit aller Macht vor Gott her, mit Liedern, mit Harfen, mit Psaltern, mit Pauken, mit Zimbeln und mit Trompeten.",
    "Lehrtextvers": "1. Thessalonicher 5,16",
    "Lehrtext": "Seid allezeit fröhlich!"
  },
  {
    "Datum": "12.09.2026",
    "Losungsvers": "5. Mose 4,9",
    "Losungstext": "Hüte dich nur und bewahre deine Seele gut, dass du nicht vergisst, was deine Augen gesehen haben.",
    "Lehrtextvers": "Johannes 20,18",
    "Lehrtext": "Maria Magdalena geht und verkündigt den Jüngern: »Ich habe den Herrn gesehen«, und was er zu ihr gesagt habe."
  },
  {
    "Datum": "13.09.2026",
    "Losungsvers": "Psalm 9,10",
    "Losungstext": "Der HERR ist des Armen Schutz, ein Schutz in Zeiten der Not.",
    "Lehrtextvers": "Jakobus 1,27",
    "Lehrtext": "Ein reiner und unbefleckter Gottesdienst vor Gott, dem Vater, ist der: die Waisen und Witwen in ihrer Trübsal besuchen."
  },
  {
    "Datum": "14.09.2026",
    "Losungsvers": "Jeremia 31,31",
    "Losungstext": "Siehe, es kommt die Zeit, spricht der HERR, da will ich mit dem Hause Israel und mit dem Hause Juda einen neuen Bund schließen.",
    "Lehrtextvers": "Apostelgeschichte 2,39",
    "Lehrtext": "<i>Petrus sprach:</i> Euch und euren Kindern gilt diese Verheißung und allen, die fern sind, so viele der Herr, unser Gott, herzurufen wird."
  },
  {
    "Datum": "15.09.2026",
    "Losungsvers": "2. Mose 14,14",
    "Losungstext": "Der HERR wird für euch streiten, und ihr werdet stille sein.",
    "Lehrtextvers": "Markus 13,11",
    "Lehrtext": "Wenn sie euch hinführen und überantworten werden, so sorgt euch nicht vorher, was ihr reden sollt; sondern was euch in jener Stunde gegeben wird, das redet. Denn ihr seid’s nicht, die da reden, sondern der Heilige Geist."
  },
  {
    "Datum": "16.09.2026",
    "Losungsvers": "Psalm 33,22",
    "Losungstext": "Deine Güte, HERR, sei über uns, wie wir auf dich hoffen.",
    "Lehrtextvers": "Johannes 10,9",
    "Lehrtext": "<i>Jesus spricht:</i> Ich bin die Tür. Wenn jemand durch mich hineingeht, wird er gerettet werden."
  },
  {
    "Datum": "17.09.2026",
    "Losungsvers": "Psalm 142,8",
    "Losungstext": "Führe mich aus dem Kerker, dass ich preise deinen Namen.",
    "Lehrtextvers": "Apostelgeschichte 12,5",
    "Lehrtext": "Petrus wurde im Gefängnis festgehalten; aber die Gemeinde betete ohne Aufhören für ihn zu Gott."
  },
  {
    "Datum": "18.09.2026",
    "Losungsvers": "Jeremia 23,35",
    "Losungstext": "Ihr sollt einer mit dem andern reden: »Was hat der HERR geantwortet?«, und: »Was hat der HERR gesagt?«",
    "Lehrtextvers": "Matthäus 26,75",
    "Lehrtext": "Petrus dachte an das Wort, das Jesus gesagt hatte: Ehe der Hahn kräht, wirst du mich dreimal verleugnen. Und er ging hinaus und weinte bitterlich."
  },
  {
    "Datum": "19.09.2026",
    "Losungsvers": "Jesaja 57,16",
    "Losungstext": "<i>Gott spricht:</i> Ich will nicht immerdar hadern und nicht ewiglich zürnen.",
    "Lehrtextvers": "1. Johannes 2,1",
    "Lehrtext": "Wenn jemand sündigt, so haben wir einen Fürsprecher bei dem Vater, Jesus Christus, der gerecht ist."
  },
  {
    "Datum": "20.09.2026",
    "Losungsvers": "Psalm 40,17",
    "Losungstext": "Die dein Heil lieben, lass allewege sagen: Der HERR sei hoch gelobt!",
    "Lehrtextvers": "2. Timotheus 4,18",
    "Lehrtext": "<i>Paulus schreibt:</i> Der Herr wird mich erlösen von allem Übel und mich retten in sein himmlisches Reich. Ihm sei Ehre von Ewigkeit zu Ewigkeit! Amen."
  },
  {
    "Datum": "21.09.2026",
    "Losungsvers": "1. Samuel 1,27",
    "Losungstext": "Nun hat der HERR mir gegeben, was ich von ihm erbeten habe.",
    "Lehrtextvers": "Lukas 1,58",
    "Lehrtext": "Elisabeths Nachbarn und Verwandten hörten, dass der Herr große Barmherzigkeit an ihr getan hatte, und freuten sich mit ihr."
  },
  {
    "Datum": "22.09.2026",
    "Losungsvers": "1. Chronik 29,9",
    "Losungstext": "Sie gaben’s dem HERRN freiwillig von ganzem Herzen.",
    "Lehrtextvers": "Apostelgeschichte 4,37",
    "Lehrtext": "Josef hatte einen Acker und verkaufte ihn und brachte das Geld und legte es den Aposteln zu Füßen."
  },
  {
    "Datum": "23.09.2026",
    "Losungsvers": "Psalm 103,2",
    "Losungstext": "Lobe den HERRN, meine Seele, und vergiss nicht, was er dir Gutes getan hat.",
    "Lehrtextvers": "Epheser 5,20",
    "Lehrtext": "Sagt Dank Gott, dem Vater, allezeit für alles, im Namen unseres Herrn Jesus Christus."
  },
  {
    "Datum": "24.09.2026",
    "Losungsvers": "Hesekiel 36,36",
    "Losungstext": "Die Völker, die um euch her übrig geblieben sind, sollen erfahren, dass ich der HERR bin, der da baut, was niedergerissen ist, und pflanzt, was verheert war.",
    "Lehrtextvers": "Offenbarung 7,9.10",
    "Lehrtext": "<i>Der Seher Johannes schreibt:</i> Siehe, eine große Schar, die niemand zählen konnte, aus allen Nationen und Stämmen und Völkern und Sprachen; die riefen mit großer Stimme: Das Heil ist bei unserm Gott, der auf dem Thron sitzt, und bei dem Lamm!"
  },
  {
    "Datum": "25.09.2026",
    "Losungsvers": "Psalm 144,15",
    "Losungstext": "Wohl dem Volk, dessen Gott der HERR ist!",
    "Lehrtextvers": "Römer 10,12",
    "Lehrtext": "Es ist über alle derselbe Herr, reich für alle, die ihn anrufen."
  },
  {
    "Datum": "26.09.2026",
    "Losungsvers": "Sacharja 9,10",
    "Losungstext": "Seine Herrschaft wird sein von einem Meer bis zum andern und bis an die Enden der Erde.",
    "Lehrtextvers": "Matthäus 24,14",
    "Lehrtext": "Es wird gepredigt werden dies Evangelium vom Reich in der ganzen Welt zum Zeugnis für alle Völker."
  },
  {
    "Datum": "27.09.2026",
    "Losungsvers": "1. Samuel 12,22",
    "Losungstext": "Der HERR verstößt sein Volk nicht um seines großen Namens willen.",
    "Lehrtextvers": "Johannes 17,26",
    "Lehrtext": "<i>Jesus betete:</i> Ich habe ihnen deinen Namen kundgetan und werde ihn kundtun, damit die Liebe, mit der du mich liebst, in ihnen sei und ich in ihnen."
  },
  {
    "Datum": "28.09.2026",
    "Losungsvers": "Hosea 2,21",
    "Losungstext": "Ich will dich mir verloben auf ewig, ich will dich mir verloben in Gerechtigkeit und Recht, in Gnade und Barmherzigkeit.",
    "Lehrtextvers": "Johannes 15,16",
    "Lehrtext": "<i>Jesus spricht:</i> Nicht ihr habt mich erwählt, sondern ich habe euch erwählt."
  },
  {
    "Datum": "29.09.2026",
    "Losungsvers": "Daniel 2,20",
    "Losungstext": "Gelobet sei der Name Gottes von Ewigkeit zu Ewigkeit, denn ihm gehören Weisheit und Stärke!",
    "Lehrtextvers": "Offenbarung 7,12",
    "Lehrtext": "Amen, Lob und Ehre und Weisheit und Dank und Preis und Kraft und Stärke sei unserm Gott von Ewigkeit zu Ewigkeit!"
  },
  {
    "Datum": "30.09.2026",
    "Losungsvers": "2. Chronik 15,2",
    "Losungstext": "Wenn ihr den HERRN sucht, wird er sich von euch finden lassen.",
    "Lehrtextvers": "Johannes 4,25-26",
    "Lehrtext": "Die Frau spricht zu Jesus: Ich weiß, dass der Messias kommt, der da Christus heißt. Wenn dieser kommt, wird er uns alles verkündigen. Jesus spricht zu ihr: Ich bin’s, der mit dir redet."
  },
  {
    "Datum": "01.10.2026",
    "Losungsvers": "Psalm 71,20",
    "Losungstext": "Gott, der du uns viel Angst und Not hast erfahren lassen, du wirst uns wieder beleben.",
    "Lehrtextvers": "2. Petrus 2,9",
    "Lehrtext": "Der Herr weiß die Frommen aus der Versuchung zu erretten."
  },
  {
    "Datum": "02.10.2026",
    "Losungsvers": "1. Samuel 3,9",
    "Losungstext": "Rede, HERR, denn dein Knecht hört.",
    "Lehrtextvers": "Matthäus 7,24",
    "Lehrtext": "<i>Jesus spricht:</i> Wer diese meine Rede hört und tut sie, der gleicht einem klugen Mann, der sein Haus auf Fels baute."
  },
  {
    "Datum": "03.10.2026",
    "Losungsvers": "Jesaja 29,13",
    "Losungstext": "Dies Volk naht mir mit seinem Munde und ehrt mich mit seinen Lippen, aber ihr Herz ist fern von mir.",
    "Lehrtextvers": "Matthäus 15,11",
    "Lehrtext": "<i>Jesus spricht:</i> Nicht was zum Mund hineingeht, macht den Menschen unrein; sondern was aus dem Mund herauskommt, das macht den Menschen unrein."
  },
  {
    "Datum": "04.10.2026",
    "Losungsvers": "Nehemia 9,5",
    "Losungstext": "Steht auf! Lobet den HERRN, euren Gott, von Ewigkeit zu Ewigkeit! Und man lobe seinen herrlichen Namen, der erhaben ist über allen Preis und Ruhm!",
    "Lehrtextvers": "1. Korinther 10,31",
    "Lehrtext": "Ob ihr nun esst oder trinkt oder was ihr auch tut, das tut alles zu Gottes Ehre."
  },
  {
    "Datum": "05.10.2026",
    "Losungsvers": "1. Mose 18,27",
    "Losungstext": "Ich habe es gewagt, zu meinem Herrn zu reden, obwohl ich Staub und Asche bin.",
    "Lehrtextvers": "Matthäus 15,27-28",
    "Lehrtext": "Die Frau entgegnete: Ja, Herr! Aber die Hunde fressen doch die Krümel, die vom Tisch ihrer Herren herunterfallen. Darauf antwortete Jesus: Frau, dein Glaube ist groß! Was du willst, soll dir geschehen!"
  },
  {
    "Datum": "06.10.2026",
    "Losungsvers": "Psalm 25,20",
    "Losungstext": "Lass mich nicht zuschanden werden, denn ich traue auf dich!",
    "Lehrtextvers": "Johannes 14,19",
    "Lehrtext": "<i>Jesus Christus spricht:</i> Ich lebe, und ihr sollt auch leben."
  },
  {
    "Datum": "07.10.2026",
    "Losungsvers": "Amos 5,14",
    "Losungstext": "Suchet das Gute und nicht das Böse, auf dass ihr lebet.",
    "Lehrtextvers": "1. Thessalonicher 5,15",
    "Lehrtext": "Seht zu, dass keiner dem andern Böses mit Bösem vergelte, sondern jagt allezeit dem Guten nach, füreinander und für jedermann."
  },
  {
    "Datum": "08.10.2026",
    "Losungsvers": "Habakuk 2,3",
    "Losungstext": "Die Weissagung wird ja noch erfüllt werden zu ihrer Zeit. Wenn sie sich auch hinzieht, so harre ihrer.",
    "Lehrtextvers": "Jakobus 5,7",
    "Lehrtext": "Siehe, der Bauer wartet auf die kostbare Frucht der Erde und ist dabei geduldig, bis sie empfange den Frühregen und Spätregen."
  },
  {
    "Datum": "09.10.2026",
    "Losungsvers": "Jesaja 50,9",
    "Losungstext": "Siehe, Gott der HERR hilft mir; wer will mich verdammen?",
    "Lehrtextvers": "Römer 8,34",
    "Lehrtext": "Christus Jesus ist hier, der gestorben ist, ja mehr noch, der auch auferweckt ist, der zur Rechten Gottes ist und für uns eintritt."
  },
  {
    "Datum": "10.10.2026",
    "Losungsvers": "4. Mose 11,23",
    "Losungstext": "Ist denn die Hand des HERRN zu kurz?",
    "Lehrtextvers": "Markus 4,41",
    "Lehrtext": "Die Jünger sprachen untereinander: Wer ist der, dass ihm Wind und Meer gehorsam sind!"
  },
  {
    "Datum": "11.10.2026",
    "Losungsvers": "Richter 8,23",
    "Losungstext": "Gideon sprach: Ich will nicht Herrscher über euch sein, sondern der HERR soll Herrscher über euch sein.",
    "Lehrtextvers": "Johannes 20,28",
    "Lehrtext": "Thomas sprach zu Jesus: Mein Herr und mein Gott!"
  },
  {
    "Datum": "12.10.2026",
    "Losungsvers": "Psalm 143,5",
    "Losungstext": "Ich gedenke an die früheren Zeiten; ich sinne nach über all deine Taten und spreche von den Werken deiner Hände.",
    "Lehrtextvers": "Lukas 1,50",
    "Lehrtext": "<i>Maria sprach:</i> Seine Barmherzigkeit währet für und für bei denen, die ihn fürchten."
  },
  {
    "Datum": "13.10.2026",
    "Losungsvers": "Josua 24,18",
    "Losungstext": "Auch wir wollen dem HERRN dienen; denn er ist unser Gott.",
    "Lehrtextvers": "Lukas 5,27-28",
    "Lehrtext": "Jesus sah einen Zöllner mit Namen Levi am Zoll sitzen und sprach zu ihm: Folge mir nach! Und er verließ alles, stand auf und folgte ihm nach."
  },
  {
    "Datum": "14.10.2026",
    "Losungsvers": "Psalm 97,11",
    "Losungstext": "Dem Gerechten muss das Licht immer wieder aufgehen und Freude den aufrichtigen Herzen.",
    "Lehrtextvers": "Lukas 14,13-14",
    "Lehrtext": "Wenn du ein Mahl machst, so lade Arme, Verkrüppelte, Lahme und Blinde ein, dann wirst du selig sein, denn sie haben nichts, um es dir zu vergelten."
  },
  {
    "Datum": "15.10.2026",
    "Losungsvers": "Klagelieder 3,25",
    "Losungstext": "Der HERR ist freundlich dem, der auf ihn harrt, und dem Menschen, der nach ihm fragt.",
    "Lehrtextvers": "Offenbarung 3,20",
    "Lehrtext": "Siehe, ich stehe vor der Tür und klopfe an. Wenn jemand meine Stimme hören wird und die Tür auftun, zu dem werde ich hineingehen und das Abendmahl mit ihm halten und er mit mir."
  },
  {
    "Datum": "16.10.2026",
    "Losungsvers": "Psalm 85,10.11",
    "Losungstext": "Gottes Hilfe ist nahe denen, die ihn fürchten, dass Güte und Treue einander begegnen, Gerechtigkeit und Friede sich küssen.",
    "Lehrtextvers": "Epheser 5,9",
    "Lehrtext": "Die Frucht des Lichts ist lauter Güte und Gerechtigkeit und Wahrheit."
  },
  {
    "Datum": "17.10.2026",
    "Losungsvers": "Jeremia 22,3",
    "Losungstext": "Schafft Recht und Gerechtigkeit und errettet den Beraubten von des Frevlers Hand und bedrängt nicht die Fremdlinge, Waisen und Witwen und tut niemand Gewalt an.",
    "Lehrtextvers": "Galater 6,2",
    "Lehrtext": "Einer trage des andern Last, so werdet ihr das Gesetz Christi erfüllen."
  },
  {
    "Datum": "18.10.2026",
    "Losungsvers": "Haggai 2,9",
    "Losungstext": "Ich will Frieden geben an dieser Stätte, spricht der HERR Zebaoth.",
    "Lehrtextvers": "Markus 11,17",
    "Lehrtext": "Jesus sprach zu ihnen: Steht nicht geschrieben: Mein Haus wird ein Bethaus heißen für alle Völker?"
  },
  {
    "Datum": "19.10.2026",
    "Losungsvers": "Maleachi 2,7",
    "Losungstext": "Des Priesters Lippen sollen die Lehre bewahren, dass man aus seinem Munde Weisung suche; denn er ist ein Bote des HERRN Zebaoth.",
    "Lehrtextvers": "2. Timotheus 4,2",
    "Lehrtext": "Verkündige das Wort, tritt dafür ein, zur Zeit oder Unzeit, widerlege, tadle, bitte, in aller Geduld, wo die Lehre es gebietet!"
  },
  {
    "Datum": "20.10.2026",
    "Losungsvers": "2. Mose 32,31.32",
    "Losungstext": "Sie haben sich Götter von Gold gemacht. Vergib ihnen doch ihre Sünde!",
    "Lehrtextvers": "Apostelgeschichte 17,23",
    "Lehrtext": "<i>Paulus sprach:</i> Ich bin umhergegangen und habe eure Heiligtümer angesehen und fand einen Altar, auf dem stand geschrieben: Dem unbekannten Gott. Nun verkündige ich euch, was ihr unwissend verehrt."
  },
  {
    "Datum": "21.10.2026",
    "Losungsvers": "Jesaja 58,11",
    "Losungstext": "Der HERR wird dich immerdar führen und dich sättigen in der Dürre.",
    "Lehrtextvers": "Matthäus 6,11",
    "Lehrtext": "Unser tägliches Brot gib uns heute."
  },
  {
    "Datum": "22.10.2026",
    "Losungsvers": "Psalm 100,3",
    "Losungstext": "Der HERR hat uns gemacht und nicht wir selbst zu seinem Volk und zu Schafen seiner Weide.",
    "Lehrtextvers": "Johannes 10,14",
    "Lehrtext": "<i>Jesus Christus spricht:</i> Ich bin der gute Hirte und kenne die Meinen und die Meinen kennen mich."
  },
  {
    "Datum": "23.10.2026",
    "Losungsvers": "Jeremia 23,5",
    "Losungstext": "Siehe, es kommt die Zeit, spricht der HERR, dass ich dem David einen gerechten Spross erwecken will. Der soll ein König sein, der wohl regieren und Recht und Gerechtigkeit im Lande üben wird.",
    "Lehrtextvers": "Matthäus 16,16",
    "Lehrtext": "Simon Petrus sprach: Du bist der Christus, des lebendigen Gottes Sohn!"
  },
  {
    "Datum": "24.10.2026",
    "Losungsvers": "Jesaja 52,10",
    "Losungstext": "Der HERR hat offenbart seinen heiligen Arm vor den Augen aller Völker, dass aller Welt Enden sehen das Heil unsres Gottes.",
    "Lehrtextvers": "Epheser 2,19",
    "Lehrtext": "Ihr seid also nicht mehr Fremde ohne Bürgerrecht, ihr seid vielmehr Mitbürger der Heiligen und Hausgenossen Gottes."
  },
  {
    "Datum": "25.10.2026",
    "Losungsvers": "Psalm 63,4",
    "Losungstext": "Gott, deine Güte ist besser als Leben.",
    "Lehrtextvers": "Kolosser 1,13",
    "Lehrtext": "Der Vater hat uns errettet aus der Macht der Finsternis und hat uns versetzt in das Reich seines geliebten Sohnes."
  },
  {
    "Datum": "26.10.2026",
    "Losungsvers": "Jeremia 30,11",
    "Losungstext": "Aber mit dir will ich nicht ein Ende machen. Ich will dich mit Maßen züchtigen, doch ungestraft kann ich dich nicht lassen.",
    "Lehrtextvers": "Römer 2,4",
    "Lehrtext": "Weißt du nicht, dass Gottes Güte dich zur Umkehr leitet?"
  },
  {
    "Datum": "27.10.2026",
    "Losungsvers": "Psalm 82,8",
    "Losungstext": "Steh auf, Gott, richte die Erde, denn dein Eigentum sind die Nationen alle.",
    "Lehrtextvers": "Apostelgeschichte 10,34-35",
    "Lehrtext": "<i>Petrus sprach:</i> Nun erfahre ich in Wahrheit, dass Gott die Person nicht ansieht; sondern in jedem Volk, wer ihn fürchtet und Recht tut, der ist ihm angenehm."
  },
  {
    "Datum": "28.10.2026",
    "Losungsvers": "Psalm 103,2.4",
    "Losungstext": "Lobe den HERRN, der dein Leben vom Verderben erlöst, der dich krönet mit Gnade und Barmherzigkeit.",
    "Lehrtextvers": "Lukas 13,12-13",
    "Lehrtext": "Jesus sprach zu ihr: Frau, du bist erlöst von deiner Krankheit! Und legte die Hände auf sie; und sogleich richtete sie sich auf und pries Gott."
  },
  {
    "Datum": "29.10.2026",
    "Losungsvers": "1. Samuel 9,27",
    "Losungstext": "Samuel sprach zu Saul: Du aber steh jetzt still, dass ich dir kundtue, was Gott gesagt hat.",
    "Lehrtextvers": "Markus 1,17",
    "Lehrtext": "Jesus sprach zu Simon und Andreas: Kommt, folgt mir nach; ich will euch zu Menschenfischern machen!"
  },
  {
    "Datum": "30.10.2026",
    "Losungsvers": "1. Samuel 2,8",
    "Losungstext": "Der HERR hebt auf den Dürftigen aus dem Staub.",
    "Lehrtextvers": "Lukas 1,46-48",
    "Lehrtext": "Maria sprach: Meine Seele erhebt den Herrn, und mein Geist freuet sich Gottes, meines Heilandes; denn er hat die Niedrigkeit seiner Magd angesehen."
  },
  {
    "Datum": "31.10.2026",
    "Losungsvers": "Sprüche 10,2",
    "Losungstext": "Unrecht Gut hilft nicht; aber Gerechtigkeit errettet vom Tode.",
    "Lehrtextvers": "Römer 3,24",
    "Lehrtext": "Alle, die glauben, werden ohne Verdienst gerecht aus seiner Gnade durch die Erlösung, die durch Christus Jesus geschehen ist."
  },
  {
    "Datum": "01.11.2026",
    "Losungsvers": "Micha 5,3",
    "Losungstext": "Er wird herrlich werden bis an die Enden der Erde.",
    "Lehrtextvers": "Apostelgeschichte 1,8",
    "Lehrtext": "<i>Jesus sprach:</i> Ihr werdet meine Zeugen sein in Jerusalem und in ganz Judäa und Samarien und bis an das Ende der Erde."
  },
  {
    "Datum": "02.11.2026",
    "Losungsvers": "Psalm 7,9",
    "Losungstext": "Der HERR wird richten die Völker.",
    "Lehrtextvers": "Apostelgeschichte 17,31",
    "Lehrtext": "Gott hat einen Tag festgesetzt, an dem er den Erdkreis richten wird in Gerechtigkeit durch einen Mann, den er dazu bestimmt hat, indem er ihn vor allen Menschen beglaubigte durch die Auferstehung von den Toten."
  },
  {
    "Datum": "03.11.2026",
    "Losungsvers": "Jesaja 40,28",
    "Losungstext": "Weißt du nicht? Hast du nicht gehört? Der HERR, der ewige Gott, der die Enden der Erde geschaffen hat, wird nicht müde noch matt, sein Verstand ist unausforschlich.",
    "Lehrtextvers": "Römer 11,36",
    "Lehrtext": "Denn von ihm und durch ihn und zu ihm sind alle Dinge. Ihm sei Ehre in Ewigkeit! Amen."
  },
  {
    "Datum": "04.11.2026",
    "Losungsvers": "Sacharja 1,17",
    "Losungstext": "Der HERR wird Zion wieder trösten.",
    "Lehrtextvers": "Johannes 16,22",
    "Lehrtext": "<i>Jesus Christus spricht:</i> Ihr habt nun Traurigkeit; aber ich will euch wiedersehen, und euer Herz soll sich freuen, und eure Freude soll niemand von euch nehmen."
  },
  {
    "Datum": "05.11.2026",
    "Losungsvers": "Micha 5,3",
    "Losungstext": "Er wird auftreten und sie weiden in der Kraft des HERRN.",
    "Lehrtextvers": "Johannes 10,28",
    "Lehrtext": "<i>Jesus Christus spricht:</i> Niemand wird meine Schafe aus meiner Hand reißen."
  },
  {
    "Datum": "06.11.2026",
    "Losungsvers": "Jesaja 58,7",
    "Losungstext": "Brich dem Hungrigen dein Brot!",
    "Lehrtextvers": "Matthäus 25,35",
    "Lehrtext": "Ich bin hungrig gewesen und ihr habt mir zu essen gegeben."
  },
  {
    "Datum": "07.11.2026",
    "Losungsvers": "Psalm 104,4",
    "Losungstext": "Du machst Winde zu deinen Boten und Feuerflammen zu deinen Dienern.",
    "Lehrtextvers": "Matthäus 28,2",
    "Lehrtext": "Es geschah ein großes Erdbeben. Denn ein Engel des Herrn kam vom Himmel herab, trat hinzu und wälzte den Stein weg und setzte sich darauf."
  },
  {
    "Datum": "08.11.2026",
    "Losungsvers": "1. Mose 13,8",
    "Losungstext": "Abram sprach zu Lot: Es soll kein Zank sein zwischen mir und dir und zwischen meinen und deinen Hirten; denn wir sind Brüder.",
    "Lehrtextvers": "Epheser 4,3",
    "Lehrtext": "Seid darauf bedacht, zu wahren die Einigkeit im Geist durch das Band des Friedens."
  },
  {
    "Datum": "09.11.2026",
    "Losungsvers": "Psalm 90,8",
    "Losungstext": "Unsre Missetaten stellst du vor dich, unsre unerkannte Sünde ins Licht vor deinem Angesicht.",
    "Lehrtextvers": "1. Johannes 3,20",
    "Lehrtext": "Wenn uns unser Herz verdammt, ist Gott größer als unser Herz und erkennt alle Dinge."
  },
  {
    "Datum": "10.11.2026",
    "Losungsvers": "Psalm 31,25",
    "Losungstext": "Seid getrost und unverzagt alle, die ihr des HERRN harret!",
    "Lehrtextvers": "Apostelgeschichte 13,52",
    "Lehrtext": "Die Jünger wurden erfüllt von Freude und Heiligem Geist."
  },
  {
    "Datum": "11.11.2026",
    "Losungsvers": "Micha 7,7",
    "Losungstext": "Ich will auf den HERRN schauen und harren auf den Gott meines Heils; mein Gott wird mich erhören.",
    "Lehrtextvers": "Matthäus 7,8",
    "Lehrtext": "<i>Jesus spricht:</i> Wer da bittet, der empfängt; und wer da sucht, der findet; und wer da anklopft, dem wird aufgetan."
  },
  {
    "Datum": "12.11.2026",
    "Losungsvers": "Prediger 4,17",
    "Losungstext": "Gib acht auf deine Füße, wenn du zum Hause Gottes gehst. Und tritt hinzu, um zu hören.",
    "Lehrtextvers": "Matthäus 5,24",
    "Lehrtext": "Geh zuerst hin und versöhne dich mit deinem Bruder, und dann komm und opfere deine Gabe."
  },
  {
    "Datum": "13.11.2026",
    "Losungsvers": "1. Könige 8,29",
    "Losungstext": "Lass deine Augen offen stehen über diesem Hause Nacht und Tag, über der Stätte, von der du gesagt hast: Da soll mein Name sein.",
    "Lehrtextvers": "Lukas 2,49",
    "Lehrtext": "Jesus sagte zu seinen Eltern: Warum habt ihr mich gesucht? Wusstet ihr nicht, dass ich im Haus meines Vaters sein muss?"
  },
  {
    "Datum": "14.11.2026",
    "Losungsvers": "1. Könige 8,57",
    "Losungstext": "Der HERR, unser Gott, sei mit uns, wie er mit unseren Vorfahren war.",
    "Lehrtextvers": "Apostelgeschichte 13,32-33",
    "Lehrtext": "<i>Paulus sprach:</i> Wir verkündigen euch die Verheißung, die an die Väter ergangen ist, dass Gott sie uns, ihren Kindern, erfüllt hat, indem er Jesus auferweckte."
  },
  {
    "Datum": "15.11.2026",
    "Losungsvers": "Hesekiel 34,28",
    "Losungstext": "Sie sollen sicher wohnen, und niemand soll sie schrecken.",
    "Lehrtextvers": "Matthäus 16,18",
    "Lehrtext": "Die Pforten der Hölle sollen meine Gemeinde nicht überwältigen."
  },
  {
    "Datum": "16.11.2026",
    "Losungsvers": "Jeremia 10,7",
    "Losungstext": "HERR, wer sollte dich nicht fürchten, du König der Völker? Dir muss man gehorchen.",
    "Lehrtextvers": "Apostelgeschichte 22,14-15",
    "Lehrtext": "<i>Hananias sagte zu Paulus:</i> Der Gott unserer Vorfahren hat dich dazu bestimmt, seinen Willen zu erkennen. Du durftest den Gerechten sehen und seine Stimme hören. Denn du wirst als Zeuge für ihn auftreten. Dann wirst du allen Menschen weitersagen, was du gesehen und gehört hast."
  },
  {
    "Datum": "17.11.2026",
    "Losungsvers": "Jesaja 53,12",
    "Losungstext": "Er hat die Sünde vieler getragen, und für die Übeltäter trat er ein.",
    "Lehrtextvers": "Johannes 1,29",
    "Lehrtext": "Johannes sieht, dass Jesus zu ihm kommt, und spricht: Siehe, das ist Gottes Lamm, das der Welt Sünde trägt!"
  },
  {
    "Datum": "18.11.2026",
    "Losungsvers": "Psalm 18,2",
    "Losungstext": "Herzlich lieb habe ich dich, HERR, meine Stärke!",
    "Lehrtextvers": "Lukas 7,47",
    "Lehrtext": "<i>Jesus sagte über die Sünderin:</i> Ihre vielen Sünden sind vergeben, denn sie hat viel geliebt; wem aber wenig vergeben wird, der liebt wenig."
  },
  {
    "Datum": "19.11.2026",
    "Losungsvers": "Hesekiel 37,23",
    "Losungstext": "Ich will sie retten von allen ihren Abwegen, auf denen sie gesündigt haben, und will sie reinigen, und sie sollen mein Volk sein.",
    "Lehrtextvers": "Epheser 2,4-5",
    "Lehrtext": "Gott, der reich ist an Barmherzigkeit, hat in seiner großen Liebe, mit der er uns geliebt hat, auch uns, die wir tot waren in den Sünden, mit Christus lebendig gemacht."
  },
  {
    "Datum": "20.11.2026",
    "Losungsvers": "2. Mose 4,12",
    "Losungstext": "<i>Der HERR sprach zu Mose:</i> Geh hin: Ich will mit deinem Munde sein und dich lehren, was du sagen sollst.",
    "Lehrtextvers": "Lukas 22,32",
    "Lehrtext": "<i>Jesus sprach zu Simon Petrus:</i> Ich habe für dich gebeten, dass dein Glaube nicht aufhöre. Und wenn du dann umkehrst, so stärke deine Brüder."
  },
  {
    "Datum": "21.11.2026",
    "Losungsvers": "Jesaja 55,11",
    "Losungstext": "Mein Wort wird nicht wieder leer zu mir zurückkommen, sondern wird tun, was mir gefällt, und ihm wird gelingen, wozu ich es sende.",
    "Lehrtextvers": "Hebräer 4,12",
    "Lehrtext": "Das Wort Gottes ist lebendig und kräftig und schärfer als jedes zweischneidige Schwert und dringt durch, bis es scheidet Seele und Geist, auch Mark und Bein, und ist ein Richter der Gedanken und Sinne des Herzens."
  },
  {
    "Datum": "22.11.2026",
    "Losungsvers": "Jesaja 55,10-11",
    "Losungstext": "Gleichwie der Regen und Schnee vom Himmel fällt und nicht wieder dahin zurückkehrt, sondern feuchtet die Erde und macht sie fruchtbar und lässt wachsen, dass sie gibt Samen zu säen und Brot zu essen, so soll das Wort, das aus meinem Munde geht, auch sein.",
    "Lehrtextvers": "Lukas 8,15",
    "Lehrtext": "Das auf dem guten Land sind die, die das Wort hören und behalten in einem feinen, guten Herzen und bringen Frucht in Geduld."
  },
  {
    "Datum": "23.11.2026",
    "Losungsvers": "Nehemia 9,6",
    "Losungstext": "HERR, du bist’s allein, du hast gemacht den Himmel und aller Himmel Himmel mit ihrem ganzen Heer, die Erde und alles, was darauf ist, die Meere und alles, was darinnen ist.",
    "Lehrtextvers": "Offenbarung 5,13",
    "Lehrtext": "Jedes Geschöpf im Himmel und auf der Erde und unter der Erde und auf dem Meer, und alles, was darin ist, hörte ich rufen: Ihm, der auf dem Thron sitzt, und dem Lamm seien Lob, Ehre und Preis und die Herrschaft, von Ewigkeit zu Ewigkeit."
  },
  {
    "Datum": "24.11.2026",
    "Losungsvers": "2. Mose 23,2",
    "Losungstext": "Du sollst der Menge nicht auf dem Weg zum Bösen folgen.",
    "Lehrtextvers": "Römer 12,14",
    "Lehrtext": "Segnet, die euch verfolgen; segnet, und verflucht sie nicht."
  },
  {
    "Datum": "25.11.2026",
    "Losungsvers": "Psalm 119,45",
    "Losungstext": "Ich wandle in weitem Raum; denn ich suche deine Befehle.",
    "Lehrtextvers": "Johannes 15,12",
    "Lehrtext": "<i>Jesus spricht:</i> Das ist mein Gebot, dass ihr euch untereinander liebt, wie ich euch liebe."
  },
  {
    "Datum": "26.11.2026",
    "Losungsvers": "2. Chronik 32,24-25",
    "Losungstext": "Hiskia wurde todkrank; und er betete zum HERRN. Der redete mit ihm und gab ihm ein Wunderzeichen. Aber Hiskia vergalt nicht nach dem, was ihm geschehen war; denn sein Herz überhob sich.",
    "Lehrtextvers": "Kolosser 2,7",
    "Lehrtext": "Hört nicht auf, Gott zu danken."
  },
  {
    "Datum": "27.11.2026",
    "Losungsvers": "2. Samuel 22,29",
    "Losungstext": "Du, HERR, bist meine Leuchte; der HERR macht meine Finsternis licht.",
    "Lehrtextvers": "Johannes 1,4",
    "Lehrtext": "In ihm war das Leben, und das Leben war das Licht der Menschen."
  },
  {
    "Datum": "28.11.2026",
    "Losungsvers": "Jesaja 52,7",
    "Losungstext": "Wie lieblich sind auf den Bergen die Füße des Freudenboten, der da Frieden verkündigt, Gutes predigt, Heil verkündigt, der da sagt zu Zion: Dein Gott ist König!",
    "Lehrtextvers": "Lukas 2,14",
    "Lehrtext": "Ehre sei Gott in der Höhe und Friede auf Erden bei den Menschen seines Wohlgefallens."
  },
  {
    "Datum": "29.11.2026",
    "Losungsvers": "1. Samuel 23,16",
    "Losungstext": "Jonatan ging hin zu David und stärkte sein Vertrauen auf Gott.",
    "Lehrtextvers": "1. Thessalonicher 5,11",
    "Lehrtext": "Tröstet euch untereinander und einer erbaue den andern, wie ihr auch tut."
  },
  {
    "Datum": "30.11.2026",
    "Losungsvers": "Jeremia 8,7",
    "Losungstext": "Der Storch unter dem Himmel weiß seine Zeit, Turteltaube, Schwalbe und Drossel halten die Zeit ein, in der sie wiederkommen sollen; aber mein Volk will das Recht des HERRN nicht wissen.",
    "Lehrtextvers": "2. Petrus 1,19",
    "Lehrtext": "Umso fester haben wir das prophetische Wort, und ihr tut gut daran, dass ihr darauf achtet als auf ein Licht, das da scheint an einem dunklen Ort, bis der Tag anbricht und der Morgenstern aufgeht in euren Herzen."
  },
  {
    "Datum": "01.12.2026",
    "Losungsvers": "Jeremia 3,22",
    "Losungstext": "Kehrt zurück, ihr abtrünnigen Kinder, so will ich euch heilen von eurem Ungehorsam. »Siehe, wir kommen zu dir; denn du bist der HERR, unser Gott.«",
    "Lehrtextvers": "Lukas 15,10",
    "Lehrtext": "<i>Jesus spricht:</i> So, sage ich euch, ist Freude vor den Engeln Gottes über einen Sünder, der Buße tut."
  },
  {
    "Datum": "02.12.2026",
    "Losungsvers": "Jesaja 55,3",
    "Losungstext": "Neigt eure Ohren her und kommt her zu mir! Höret, so werdet ihr leben!",
    "Lehrtextvers": "Hebräer 2,1",
    "Lehrtext": "Darum sollen wir desto mehr achten auf das Wort, das wir hören, damit wir nicht am Ziel vorbeitreiben."
  },
  {
    "Datum": "03.12.2026",
    "Losungsvers": "Jesaja 44,21",
    "Losungstext": "Ich habe dich bereitet, dass du mein Knecht seist. Israel, ich vergesse dich nicht!",
    "Lehrtextvers": "Römer 4,21",
    "Lehrtext": "Abraham wusste aufs Allergewisseste: Was Gott verheißt, das kann er auch tun."
  },
  {
    "Datum": "04.12.2026",
    "Losungsvers": "Psalm 107,10.13.15",
    "Losungstext": "Die da sitzen mussten in Finsternis und Dunkel, gefangen in Zwang und Eisen, die dann zum HERRN riefen in ihrer Not und er half ihnen aus ihren Ängsten: Die sollen dem HERRN danken für seine Güte und für seine Wunder, die er an den Menschenkindern tut.",
    "Lehrtextvers": "Lukas 1,78-79",
    "Lehrtext": "Durch die herzliche Barmherzigkeit unseres Gottes wird uns besuchen das aufgehende Licht aus der Höhe, auf dass es erscheine denen, die sitzen in Finsternis und Schatten des Todes, und richte unsere Füße auf den Weg des Friedens."
  },
  {
    "Datum": "05.12.2026",
    "Losungsvers": "Jesaja 44,6",
    "Losungstext": "Ich bin der Erste, und ich bin der Letzte, und außer mir ist kein Gott.",
    "Lehrtextvers": "Hebräer 13,8",
    "Lehrtext": "Jesus Christus gestern und heute und derselbe auch in Ewigkeit."
  },
  {
    "Datum": "06.12.2026",
    "Losungsvers": "Psalm 50,23",
    "Losungstext": "Wer Dank opfert, der preiset mich, und da ist der Weg, dass ich ihm zeige das Heil Gottes.",
    "Lehrtextvers": "Kolosser 1,12",
    "Lehrtext": "Dankt dem Vater mit Freude! Er hat euch fähig gemacht, Anteil zu haben am Erbe der Heiligen, die im Licht leben."
  },
  {
    "Datum": "07.12.2026",
    "Losungsvers": "Psalm 95,4",
    "Losungstext": "In Gottes Hand sind die Tiefen der Erde, und die Höhen der Berge sind auch sein.",
    "Lehrtextvers": "Römer 8,21",
    "Lehrtext": "Auch die Schöpfung wird frei werden von der Knechtschaft der Vergänglichkeit zu der herrlichen Freiheit der Kinder Gottes."
  },
  {
    "Datum": "08.12.2026",
    "Losungsvers": "Psalm 96,2",
    "Losungstext": "Singet dem HERRN und lobet seinen Namen, verkündet von Tag zu Tag sein Heil!",
    "Lehrtextvers": "Römer 12,1",
    "Lehrtext": "Bringt euren Leib dar als lebendiges, heiliges, Gott wohlgefälliges Opfer - dies sei euer vernünftiger Gottesdienst!"
  },
  {
    "Datum": "09.12.2026",
    "Losungsvers": "Psalm 1,3",
    "Losungstext": "Der Gerechte ist wie ein Baum, gepflanzt an den Wasserbächen, der seine Frucht bringt zu seiner Zeit, und seine Blätter verwelken nicht.",
    "Lehrtextvers": "Johannes 15,4",
    "Lehrtext": "<i>Jesus Christus spricht:</i> Bleibt in mir und ich in euch. Wie die Rebe keine Frucht bringen kann aus sich selbst, wenn sie nicht am Weinstock bleibt, so auch ihr nicht, wenn ihr nicht an mir bleibt."
  },
  {
    "Datum": "10.12.2026",
    "Losungsvers": "Psalm 66,16",
    "Losungstext": "Kommt her, höret zu alle, die ihr Gott fürchtet; ich will erzählen, was er an mir getan hat.",
    "Lehrtextvers": "Lukas 1,48-49",
    "Lehrtext": "<i>Maria sprach:</i> Siehe, von nun an werden mich selig preisen alle Kindeskinder. Denn er hat große Dinge an mir getan, der da mächtig ist und dessen Name heilig ist."
  },
  {
    "Datum": "11.12.2026",
    "Losungsvers": "Psalm 139,4",
    "Losungstext": "Siehe, es ist kein Wort auf meiner Zunge, das du, HERR, nicht alles wüsstest.",
    "Lehrtextvers": "Hebräer 4,13",
    "Lehrtext": "Kein Geschöpf ist vor ihm verborgen, sondern es ist alles bloß und aufgedeckt vor den Augen dessen, dem wir Rechenschaft geben müssen."
  },
  {
    "Datum": "12.12.2026",
    "Losungsvers": "Joel 2,17",
    "Losungstext": "HERR, schone dein Volk und lass dein Erbteil nicht zuschanden werden!",
    "Lehrtextvers": "Römer 9,4",
    "Lehrtext": "Sie sind Israeliten, denen die Kindschaft gehört und die Herrlichkeit und die Bundesschlüsse und das Gesetz und der Gottesdienst und die Verheißungen."
  },
  {
    "Datum": "13.12.2026",
    "Losungsvers": "1. Mose 3,6",
    "Losungstext": "Die Frau nahm von der Frucht und aß und gab ihrem Mann, der bei ihr war, auch davon und er aß.",
    "Lehrtextvers": "1. Johannes 2,17",
    "Lehrtext": "Die Welt vergeht, mit ihrem Begehren; wer aber den Willen Gottes tut, der bleibt in Ewigkeit."
  },
  {
    "Datum": "14.12.2026",
    "Losungsvers": "Hesekiel 13,3",
    "Losungstext": "Weh den törichten Propheten, die ihrem eigenen Geist folgen und nichts geschaut haben!",
    "Lehrtextvers": "Lukas 21,8",
    "Lehrtext": "Jesus sprach: Viele werden kommen unter meinem Namen und sagen: Ich bin’s, und: Die Zeit ist herbeigekommen. – Lauft ihnen nicht nach!"
  },
  {
    "Datum": "15.12.2026",
    "Losungsvers": "Jeremia 4,14",
    "Losungstext": "Wasche dein Herz von der Bosheit, auf dass dir geholfen werde. Wie lange wollen bei dir bleiben deine heillosen Gedanken?",
    "Lehrtextvers": "Lukas 11,4",
    "Lehrtext": "Vergib uns unsre Sünden; denn auch wir vergeben jedem, der an uns schuldig wird."
  },
  {
    "Datum": "16.12.2026",
    "Losungsvers": "3. Mose 19,17",
    "Losungstext": "Du sollst deinen Bruder nicht hassen in deinem Herzen, sondern du sollst deinen Nächsten zurechtweisen, damit du nicht seinetwegen Schuld auf dich lädst.",
    "Lehrtextvers": "2. Korinther 13,11",
    "Lehrtext": "Brüder und Schwestern, freut euch, lasst euch zurechtbringen, lasst euch mahnen, habt einerlei Sinn, haltet Frieden!"
  },
  {
    "Datum": "17.12.2026",
    "Losungsvers": "Hosea 8,12",
    "Losungstext": "Wenn ich auch noch so viele meiner Gebote aufschreibe, so werden sie doch geachtet wie eine fremde Lehre.",
    "Lehrtextvers": "Römer 15,4",
    "Lehrtext": "Was zuvor geschrieben ist, das ist uns zur Lehre geschrieben, damit wir durch Geduld und den Trost der Schrift Hoffnung haben."
  },
  {
    "Datum": "18.12.2026",
    "Losungsvers": "Psalm 130,1-2",
    "Losungstext": "Aus der Tiefe rufe ich, HERR, zu dir. Herr, höre meine Stimme!",
    "Lehrtextvers": "Matthäus 15,30",
    "Lehrtext": "Es kam eine große Menge zu Jesus; die hatten bei sich Lahme, Blinde, Verkrüppelte, Stumme und viele andere und legten sie ihm vor die Füße, und er heilte sie."
  },
  {
    "Datum": "19.12.2026",
    "Losungsvers": "Jeremia 10,6",
    "Losungstext": "Dir, HERR, ist niemand gleich; du bist groß, und dein Name ist groß, wie du es mit der Tat beweist.",
    "Lehrtextvers": "Lukas 1,37",
    "Lehrtext": "Bei Gott ist kein Ding unmöglich."
  },
  {
    "Datum": "20.12.2026",
    "Losungsvers": "Psalm 46,5-6",
    "Losungstext": "Dennoch soll die Stadt Gottes fein lustig bleiben mit ihren Brünnlein, da die heiligen Wohnungen des Höchsten sind. Gott ist bei ihr drinnen, darum wird sie fest bleiben.",
    "Lehrtextvers": "Offenbarung 21,24",
    "Lehrtext": "Und die Völker werden wandeln in ihrem Licht; und die Könige auf Erden werden ihre Herrlichkeit in sie bringen."
  },
  {
    "Datum": "21.12.2026",
    "Losungsvers": "Klagelieder 3,58",
    "Losungstext": "Du führst, Herr, meine Sache und erlöst mein Leben.",
    "Lehrtextvers": "Apostelgeschichte 7,59",
    "Lehrtext": "Stephanus rief den Herrn an und sprach: Herr Jesus, nimm meinen Geist auf!"
  },
  {
    "Datum": "22.12.2026",
    "Losungsvers": "Psalm 115,14",
    "Losungstext": "Der HERR mehre euch, euch und eure Kinder!",
    "Lehrtextvers": "Lukas 1,42",
    "Lehrtext": "<i>Elisabeth sprach zu Maria:</i> Gesegnet bist du unter den Frauen, und gesegnet ist die Frucht deines Leibes!"
  },
  {
    "Datum": "23.12.2026",
    "Losungsvers": "1. Mose 1,27",
    "Losungstext": "Gott schuf den Menschen zu seinem Bilde, zum Bilde Gottes schuf er ihn und schuf sie als Mann und Frau.",
    "Lehrtextvers": "1. Korinther 11,11-12",
    "Lehrtext": "Im Herrn ist weder die Frau etwas ohne den Mann noch ist der Mann etwas ohne die Frau. Denn wie die Frau vom Mann stammt, so ist der Mann durch die Frau; alles aber kommt von Gott."
  },
  {
    "Datum": "24.12.2026",
    "Losungsvers": "2. Chronik 14,10",
    "Losungstext": "HERR, du bist unser Gott, gegen dich vermag kein Mensch etwas.",
    "Lehrtextvers": "1. Johannes 4,14",
    "Lehrtext": "Wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat als Heiland der Welt."
  },
  {
    "Datum": "25.12.2026",
    "Losungsvers": "Psalm 119,105",
    "Losungstext": "Dein Wort ist meines Fußes Leuchte und ein Licht auf meinem Wege.",
    "Lehrtextvers": "Lukas 2,15",
    "Lehrtext": "Und da die Engel von ihnen gen Himmel fuhren, sprachen die Hirten untereinander: Lasst uns nun gehen gen Bethlehem und die Geschichte sehen, die da geschehen ist, die uns der Herr kundgetan hat."
  },
  {
    "Datum": "26.12.2026",
    "Losungsvers": "Jeremia 1,12",
    "Losungstext": "Ich will wachen über meinem Wort, dass ich’s tue.",
    "Lehrtextvers": "Galater 4,4-5",
    "Lehrtext": "Als aber die Zeit erfüllt war, sandte Gott seinen Sohn, geboren von einer Frau und unter das Gesetz getan, auf dass er die, die unter dem Gesetz waren, loskaufte, damit wir die Kindschaft empfingen."
  },
  {
    "Datum": "27.12.2026",
    "Losungsvers": "Psalm 32,1",
    "Losungstext": "Wohl dem, dem die Übertretungen vergeben sind, dem die Sünde bedeckt ist!",
    "Lehrtextvers": "Epheser 1,7",
    "Lehrtext": "In Jesus Christus haben wir die Erlösung durch sein Blut, die Vergebung der Sünden, nach dem Reichtum seiner Gnade."
  },
  {
    "Datum": "28.12.2026",
    "Losungsvers": "Rut 2,4",
    "Losungstext": "Boas sprach zu den Schnittern: Der HERR sei mit euch! Sie antworteten: Der HERR segne dich!",
    "Lehrtextvers": "Epheser 6,23",
    "Lehrtext": "Friede sei mit den Brüdern und Schwestern und Liebe mit Glauben von Gott, dem Vater, und dem Herrn Jesus Christus!"
  },
  {
    "Datum": "29.12.2026",
    "Losungsvers": "Psalm 69,6",
    "Losungstext": "Gott, du kennst meine Torheit, und meine Schuld ist dir nicht verborgen.",
    "Lehrtextvers": "Johannes 21,17",
    "Lehrtext": "Spricht Jesus zum dritten Mal zu ihm: Simon, Sohn des Johannes, hast du mich lieb? Petrus wurde traurig, weil er zum dritten Mal zu ihm sagte: Hast du mich lieb?, und sprach zu ihm: Herr, du weißt alle Dinge, du weißt, dass ich dich lieb habe."
  },
  {
    "Datum": "30.12.2026",
    "Losungsvers": "2. Mose 23,7",
    "Losungstext": "Halte dich ferne von einer Sache, bei der Lüge im Spiel ist.",
    "Lehrtextvers": "Philipper 4,8",
    "Lehrtext": "Brüder und Schwestern: Was wahrhaftig ist, was ehrbar, was gerecht, was rein, was liebenswert, was einen guten Ruf hat, sei es eine Tugend, sei es ein Lob – darauf seid bedacht!"
  },
  {
    "Datum": "31.12.2026",
    "Losungsvers": "5. Mose 8,6",
    "Losungstext": "So halte nun die Gebote des HERRN, deines Gottes, dass du in seinen Wegen wandelst und ihn fürchtest.",
    "Lehrtextvers": "Matthäus 12,50",
    "Lehrtext": "<i>Jesus spricht:</i> Wer den Willen tut meines Vaters im Himmel, der ist mir Bruder und Schwester und Mutter."
  }
]